Repository: novnc/noVNC
Catalog: po/*.po
Languages: af_za, am, ar_in, az_az, be, bg_bg, bn_bd, ca_es, cy_gb, da, et, eu, fa_ir, fi_fi, fy_nl, ga, gd, gl_es, gu_in, he, hi_in, hr_hr, hu_hu, hy, id_id, is, ka_ge, kk_kz, km, kn, ku, ky_kg, lb_lu, lo_la, lt_lt, lv_lv, mg_mg, mi_nz, mk_mk, ml_in, mn, mr, ms, mt, my, ne_np, pa_pk, ps, ro_ro, sd_in, si_lk, sk_sk, sl, sq_al, sw, ta, te_in, tg_tj, th_th, tl_ph, tt, ur_in, uz_uz, vi_vn, xh, yi, zu

source: Send Escape
af_za: Stuur ontsnap
am: ማምለጫ ላክ
ar_in: ﺏﻭﺮﻬﻟﺍ ﺔﻟﺎﺳﺭ ﻝﺎﺳﺭﺇ
az_az: Qaçış göndər
be: Адправіць Escape
bg_bg: Изпрати Escape
bn_bd: পলায়ন পাঠান
ca_es: Envia escapar
cy_gb: Anfon Dianc
et: Saada põgenemine
eu: Bidali ihesa
fa_ir: ﺭﺍﺮﻓ ﻝﺎﺳﺭﺍ
fi_fi: Lähetä pako
fy_nl: Stjoer Escape
ga: Seol Éalú
gd: Cuir teicheadh
gl_es: Enviar escape
gu_in: એસ્કેપ મોકલો
he: החירב חלש
hi_in: एस्केप भेजें
hr_hr: Pošalji Escape
hy: Ուղարկել փախուստ
id_id: Kirim Pelarian
is: Senda flýja
ka_ge: გაქცევის გაგზავნა
kk_kz: Қашуды жіберу
km: ផ្ញើការរត់គេចខ្លួន
kn: ಎಸ್ಕೇಪ್ ಕಳುಹಿಸಿ
ky_kg: Качуу жөнөтүү
lo_la: ສົ່ງຫນີ
lt_lt: Siųsti pabėgimą
lv_lv: Sūtīt bēgšanu
mg_mg: Alefaso escape
mi_nz: Tukua Mawhiti
mk_mk: Испрати бегство
ml_in: രക്ഷപ്പെടാൻ അയയ്ക്കുക
mn: Зутгал илгээх
mr: पलायन पाठवा
ms: Hantar Melarikan Diri
mt: Ibgħat Escape
my: လွတ်မြောက်အောင် ပို့ပေးပါ
ne_np: एस्केप पठाउनुहोस्
ps: ﺉږﯧﻟﻭ ﯥﺘښﯧﺗ
ro_ro: Trimite evadare
sd_in: ﻮﻴﻠڪﻮﻣ ﺭﺍﺮﻓ
si_lk: පලා යාම යවන්න
sk_sk: Poslať únik
sl: Pošlji Escape
sq_al: Dërgo arratisje
sw: Tuma Escape
ta: எஸ்கேப் அனுப்பு
te_in: ఎస్కేప్ పంపు
tg_tj: Фиристодани фирор
th_th: ส่งหนี
tl_ph: Ipadala ang Pagtakas
tt: Качарга җибәр
ur_in: ﮟﯿﺠﯿﮭﺑ ﺭﺍﺮﻓ
uz_uz: Qochishni yuborish
vi_vn: Gửi lối thoát
xh: Thumela Ukubaleka
yi: ןפיולטנאַ ןקיש
zu: Thumela u-Escape

source: Ctrl+Alt+Del
eu: Ktrl+Alt+Del
gl_es: Ctrl+Alt+Supr
th_th: Ctrl+Alt+เดล

source: Send Ctrl-Alt-Del
af_za: Stuur Ctrl-Alt-Del
am: Ctrl-Alt-Del ላክ
ar_in: Ctrl-Alt-Del ﻝﺎﺳﺭﺇ
az_az: Ctrl-Alt-Del göndər
be: Адправіць Ctrl-Alt-Del
bg_bg: Изпращане на Ctrl-Alt-Del
bn_bd: Ctrl-Alt-Del পাঠান
ca_es: Envia Ctrl-Alt-Supr
cy_gb: Anfon Ctrl-Alt-Del
et: Saada Ctrl-Alt-Del
eu: Bidali Ctrl-Alt-Del
fa_ir: Ctrl-Alt-Del ﻝﺎﺳﺭﺍ
fi_fi: Lähetä Ctrl-Alt-Del
fy_nl: Stjoer Ctrl-Alt-Del
ga: Seol Ctrl-Alt-Del
gd: Cuir Ctrl-Alt-Del
gl_es: Enviar Ctrl-Alt-Supr
gu_in: Ctrl-Alt-Del મોકલો
he: Ctrl-Alt-Del חלש
hi_in: Ctrl-Alt-Del भेजें
hr_hr: Pošalji Ctrl-Alt-Del
hu_hu: Ctrl-Alt-Del küldése
hy: Ուղարկել Ctrl-Alt-Del
id_id: Kirim Ctrl-Alt-Del
is: Senda Ctrl-Alt-Del
ka_ge: გაგზავნა Ctrl-Alt-Del
kk_kz: Ctrl-Alt-Del жіберу
km: ផ្ញើ Ctrl-Alt-Del
kn: Ctrl-Alt-Del ಕಳುಹಿಸಿ
ku: Ctrl-Alt-Del bişîne
ky_kg: Ctrl-Alt-Del жөнөтүү
lb_lu: Schécken Ctrl-Alt-Del
lo_la: ສົ່ງ Ctrl-Alt-Del
lt_lt: Siųsti Ctrl-Alt-Del
lv_lv: Sūtīt Ctrl-Alt-Del
mg_mg: Alefaso Ctrl-Alt-Del
mi_nz: Tukua Ctrl-Alt-Del
mk_mk: Испрати Ctrl-Alt-Del
ml_in: Ctrl-Alt-Del അയയ്ക്കുക
mn: Ctrl-Alt-Del илгээх
mr: Ctrl-Alt-Del पाठवा
ms: Hantar Ctrl-Alt-Del
mt: Ibgħat Ctrl-Alt-Del
my: Ctrl-Alt-Del ပို့ပါ
ne_np: Ctrl-Alt-Del पठाउनुहोस्
pa_pk: Ctrl-Alt-Del ਭੇਜੋ
ps: Ctrl-Alt-Del ﺉږﯧﻟﻭ
ro_ro: Trimite Ctrl-Alt-Del
sd_in: Ctrl-Alt-Del ﻮﻴﻠڪﻮﻣ
si_lk: Ctrl-Alt-Del යවන්න
sk_sk: Odoslať Ctrl-Alt-Del
sl: Pošlji Ctrl-Alt-Del
sq_al: Dërgo Ctrl-Alt-Del
sw: Tuma Ctrl-Alt-Del
ta: Ctrl-Alt-Del ஐ அனுப்பு
te_in: Ctrl-Alt-Delని పంపు
tg_tj: Ирсол Ctrl-Alt-Del
th_th: ส่ง Ctrl-Alt-Del
tl_ph: Ipadala ang Ctrl-Alt-Del
tt: Ctrl-Alt-Del җибәрегез
ur_in: Ctrl-Alt-Del ﮟﯿﺠﯿﮭﺑ
uz_uz: Ctrl-Alt-Del-ni yuborish
vi_vn: Gửi Ctrl-Alt-Del
xh: Thumela i-Ctrl-Alt-Del
yi: Ctrl-Alt-Del ןקיש
zu: Thumela u-Ctrl-Alt-Del

source: Shutdown/Reboot
af_za: Sluit af/herlaai
am: ዝጋ/ዳግም አስነሳ
ar_in: ﻞﻴﻐﺸﺘﻟﺍ ﺓﺩﺎﻋﺇ / ﻞﻴﻐﺸﺘﻟﺍ ﻑﺎﻘﻳﺇ
az_az: Söndürmə/Yenidən başla
be: Выключэнне/Перазагрузка
bg_bg: Изключване/Рестартиране
bn_bd: শাটডাউন/রিবুট
ca_es: Apagar/Reiniciar
cy_gb: Cau i Lawr/Ailgychwyn
da: Sluk/genstart
eu: Itzali/Berrabiarazi
fa_ir: ﺩﺪﺠﻣ ﯼﺯﺍﺪﻧﺍ ﻩﺍﺭ/ﻥﺩﺮﮐ ﺵﻮﻣﺎﺧ
fi_fi: Sammuta/käynnistetään uudelleen
ga: Múchadh/Atosaigh
gd: Shutdown/Ath-thòisich
gl_es: Apagar/Reiniciar
gu_in: શટડાઉન/રીબૂટ
he: שדחמ לוחתא/יוביכ
hi_in: शटडाउन / रिबूट
hr_hr: Isključi/ponovno pokreni
hu_hu: Kikapcsolás/Újraindítás
hy: Անջատում/վերագործարկում
id_id: Matikan/Boot Ulang
is: Slökkva/endurræsa
ka_ge: გამორთვა/გადატვირთვა
kk_kz: Өшіру/қайта жүктеу
km: បិទ/ចាប់ផ្ដើមឡើងវិញ
kn: ಸ್ಥಗಿತಗೊಳಿಸುವಿಕೆ/ರೀಬೂಟ್
ku: Girtin/Ji nû ve destpêkirinê
ky_kg: Өчүрүү/кайра жүктөө
lb_lu: Shutdown / Restart
lo_la: ປິດ/ປິດເປີດໃໝ່
lt_lt: Išjungti / paleisti iš naujo
lv_lv: Izslēgšana/atsāknēšana
mi_nz: Whakaweto/Whakahou
mk_mk: Исклучување/рестартирање
ml_in: ഷട്ട്ഡൗൺ/റീബൂട്ട്
mn: Унтраах/дахин ачаалах
mr: शटडाउन/रीबूट
ms: Tutup/But Semula
mt: Tfiq/Reboot
my: ပိတ်/ပြန်ဖွင့်ပါ
ne_np: शटडाउन/रिबुट
pa_pk: ਬੰਦ ਕਰੋ/ਰੀਬੂਟ ਕਰੋ
ps: ټﻮﺒﯾﺭ / ﺪﻨﺑ
ro_ro: Oprire/Repornire
sd_in: ٽﻮﺒﻳﺭ / ﺪﻨﺑ
si_lk: වසා දැමීම / නැවත ආරම්භ කිරීම
sk_sk: Vypnutie/Reštart
sl: Izklop/ponovni zagon
sq_al: Fikja / Rindezja
sw: Zima/Washa upya
ta: பணிநிறுத்தம்/மறுதொடக்கம்
te_in: షట్u200cడౌన్/రీబూట్
tg_tj: Хомӯш/Бозоғоз
th_th: ปิด/รีบูต
tt: Ябу / кабызу
ur_in: ﭦﻮﺒﯾﺭ/ﻥﺅﺍﮈ ﭧﺷ
uz_uz: O'chirish/qayta yuklash
vi_vn: Tắt máy/Khởi động lại
xh: Cima / uqalise kwakhona
yi: טאָאָבער / ןואַדטאַש
zu: Vala/Qalisa kabusha

source: Shutdown/Reboot...
af_za: Sluit af/herlaai...
am: ዝጋ/ዳግም አስነሳ...
ar_in: ﻞﻴﻐﺸﺘﻟﺍ ﺓﺩﺎﻋﺇ / ﻞﻴﻐﺸﺘﻟﺍ ﻑﺎﻘﻳﺇ
az_az: Söndürmə/Yenidən başla...
be: Выключэнне/Перазагрузка...
bg_bg: Изключване/Рестартиране...
bn_bd: শাটডাউন/রিবুট...
ca_es: Apagar/Reiniciar...
cy_gb: Cau i Lawr/Ailgychwyn...
da: Sluk/genstart...
eu: Itzali/Berrabiarazi...
fa_ir: ﺩﺪﺠﻣ ﯼﺯﺍﺪﻧﺍ ﻩﺍﺭ/ﻥﺩﺮﮐ ﺵﻮﻣﺎﺧ
fi_fi: Sammuta/käynnistetään uudelleen...
ga: Múchadh/Atosaigh...
gd: Dùin sìos/Ath-thòisich...
gl_es: Apagar/Reiniciar...
gu_in: શટડાઉન/રીબૂટ...
he: לוחתא/יוביכ
hi_in: शटडाउन/रिबूट ...
hr_hr: Isključi/ponovno pokreni...
hy: Անջատում/վերագործարկում…
id_id: Matikan/Nyalakan Ulang...
is: Slökkva/endurræsa...
ka_ge: გამორთვა/გადატვირთვა...
kk_kz: Өшіру/қайта жүктеу...
km: បិទ / ចាប់ផ្តើមឡើងវិញ ...
kn: ಶಟ್u200cಡೌನ್/ರೀಬೂಟ್...
ku: Seqandin/Ji nû ve destpêkirin...
ky_kg: Өчүрүү/кайра жүктөө...
lb_lu: Shutdown/Restart...
lo_la: ປິດ/ປິດເປີດໃໝ່...
lt_lt: Išjungti / paleisti iš naujo...
mg_mg: Atsaharo / Avereno ...
mi_nz: Whakaweto/Whakahou...
mk_mk: Исклучување/рестартирање...
ml_in: ഷട്ട്ഡൗൺ/റീബൂട്ട്...
mn: Унтраах/дахин ачаалах...
mr: शटडाउन/रीबूट...
ms: Tutup/But Semula...
mt: Itfi/Reboot...
my: ပိတ်/ပြန်ဖွင့်...
ne_np: शटडाउन/रिबुट...
pa_pk: ਬੰਦ ਕਰੋ/ਰੀਬੂਟ ਕਰੋ...
ps: ټﻮﺒﯾﺭ / ﺪﻨﺑ
ro_ro: Oprire/Repornire...
sd_in: ٽﻮﺒﻳﺭ / ﺪﻨﺑ
si_lk: වසා දැමීම / නැවත ආරම්භ කිරීම...
sk_sk: Vypnúť/Reštartovať...
sl: Zaustavitev/ponovni zagon ...
sq_al: Fikja/rinisja...
sw: Zima/Washa upya ...
ta: பணிநிறுத்தம்/மறுதொடக்கம்...
te_in: షట్u200cడౌన్/రీబూట్...
tg_tj: Хомӯш/Бозоғоз кардан...
th_th: ปิด/รีบูต...
tl_ph: Isara/I-reboot...
tt: Ябу / кабызу ...
ur_in: ﭦﻮﺒﯾﺭ/ﻥﺅﺍﮈ ﭧﺷ
uz_uz: O'chirish/qayta yuklash...
vi_vn: Tắt máy/Khởi động lại...
xh: Cima / uqalise kwakhona...
yi: טאָאָבער / ןואַדטאַש
zu: Vala/Qalisa kabusha...

source: Power
af_za: Krag
am: ኃይል
ar_in: ﺓﻮﻗ
az_az: Güc
be: Сіла
bg_bg: мощност
bn_bd: শক্তি
ca_es: Poder
cy_gb: Pŵer
da: Strøm
et: Võim
eu: Botere
fa_ir: ﺕﺭﺪﻗ
fi_fi: Voima
fy_nl: Krêft
ga: Cumhacht
gd: Cumhachd
gl_es: Poder
gu_in: શક્તિ
he: חַוֹכּ
hi_in: शक्ति
hr_hr: Vlast
hu_hu: Erő
hy: Ուժ
id_id: Kekuatan
is: Máttur
ka_ge: Ძალა
kk_kz: Күш
km: ថាមពល
kn: ಶಕ್ತಿ
ku: Erk
ky_kg: Күч
lb_lu: Muecht
lo_la: ພະລັງງານ
lt_lt: Galia
lv_lv: Spēks
mg_mg: Hery
mi_nz: Mana
mk_mk: Моќ
ml_in: ശക്തി
mn: Хүч
mr: शक्ती
ms: Kuasa
mt: Qawwa
my: ပါဝါ
ne_np: शक्ति
pa_pk: ਤਾਕਤ
ps: ﮎﺍﻮځ
ro_ro: Putere
sd_in: ﺖﻗﺎﻃ
si_lk: බලය
sk_sk: Moc
sl: Moč
sq_al: fuqi
sw: Nguvu
ta: சக்தி
te_in: శక్తి
tg_tj: Қувва
th_th: พลัง
tl_ph: Kapangyarihan
tt: Көч
ur_in: ﺖﻗﺎﻃ
uz_uz: Kuch
vi_vn: Quyền lực
xh: Amandla
yi: טפאַרק
zu: Amandla

source: Shutdown
af_za: Sluit af
am: ዝጋው
ar_in: ﻖﻠﻏﺍ
az_az: Söndür
be: Адключэнне
bg_bg: Изключвам
bn_bd: শাটডাউন
ca_es: Tancar
cy_gb: Cau i lawr
da: Lukke ned
et: Lülita välja
eu: Itzali
fa_ir: ﻥﺪﺷ ﺵﻮﻣﺎﺧ
fi_fi: Sammuttaa
fy_nl: Ofslúte
ga: Múchadh
gd: Dùin sìos
gl_es: Apagado
gu_in: બંધ કરો
he: תובכל
hi_in: शट डाउन
hr_hr: Ugasiti
hu_hu: Leállitás
hy: Անջատել
id_id: Matikan
is: Slökkvun
ka_ge: Გათიშვა
kk_kz: Жабу
km: បិទ
kn: ಮುಚ್ಚಲಾಯಿತು
ku: Temirandin
ky_kg: Өчүрүү
lb_lu: Ausmaachen
lo_la: ປິດເຄື່ອງ
lt_lt: Išjungti
lv_lv: Izslēgt
mg_mg: Hidio
mi_nz: Whakaweto
mk_mk: Исклучи
ml_in: ഷട്ട് ഡൗൺ
mn: Унтраах
mr: बंद
ms: Menutup
mt: Għalaq
my: အပြီးပိတ်လိုက်သည်
ne_np: बन्द गर
pa_pk: ਸ਼ਟ ਡਾਉਨ
ps: u200du200du200dﻝﻭﺪﻨﺑ
ro_ro: Închide
sd_in: ﻮﻳﺮڪ ﺪﻨﺑ
si_lk: වසා දමන්න
sk_sk: Vypnúť
sl: Ugasniti
sq_al: Fike
sw: Kuzimisha
ta: பணிநிறுத்தம்
te_in: షట్డౌన్
tg_tj: Пӯшида шудан
th_th: ปิดตัวลง
tt: Cүндерү
ur_in: ﺪﻨﺑ
uz_uz: O'chirish; yopish
vi_vn: Tắt
xh: Cima
yi: ןואַדטאַש
zu: Vala shaqa

source: Reboot
af_za: Herlaai
am: ዳግም አስነሳ
ar_in: ﻞﻴﻐﺸﺘﻟﺍ ﺓﺩﺎﻋﺍ
az_az: Yenidən başladın
be: Перазагрузка
bg_bg: Рестартиране
bn_bd: রিবুট
ca_es: Reiniciar
cy_gb: Ailgychwyn
da: Genstart
et: Taaskäivitamine
eu: Berrabiarazi
fa_ir: ﺩﺪﺠﻣ ﯼﺯﺍﺪﻧﺍ ﻩﺍﺭ
fi_fi: Käynnistä uudelleen
ga: Atosaigh
gd: Ath-thòisich
gl_es: Reiniciar
gu_in: રીબૂટ કરો
he: לחֵתאַלְ
hi_in: रिबूट
hr_hr: Ponovno podizanje sustava
hu_hu: Újraindítás
hy: Վերագործարկեք
id_id: Menyalakan ulang
is: Endurræsa
ka_ge: გადატვირთვა
kk_kz: Қайта жүктеу
km: ចាប់ផ្ដើមឡើងវិញ
kn: ರೀಬೂಟ್
ky_kg: Кайра жүктөө
lb_lu: Neistarten
lo_la: ປິດເປີດໃໝ່
lt_lt: Paleisti iš naujo
mi_nz: Whakahou
mk_mk: Рестартирај
ml_in: റീബൂട്ട്
mn: Дахин ачаалах
mr: रीबूट करा
ms: But semula
my: ပြန်ဖွင့်ပါ
ne_np: रिबुट
pa_pk: ਮੁੜ - ਚਾਲੂ
ps: ټﻮﺒﯾﺭ
ro_ro: Reporniți
sd_in: ٽﻮﺒﻳﺭ
si_lk: නැවත ආරම්භ කරන්න
sk_sk: Reštartovať
sl: Ponovni zagon
sq_al: Rinisni
sw: Washa upya
ta: மறுதொடக்கம்
te_in: రీబూట్
tg_tj: Бозоғоз
th_th: รีบูต
tl_ph: I-reboot
tt: Яңарту
ur_in: ﭦﻮﺒﯾﺭ
uz_uz: Qayta ishga tushirish
vi_vn: Khởi động lại
xh: Qalisa kwakhona
yi: טאָאָבער
zu: Qalisa kabusha

source: Reset
af_za: Herstel
am: ዳግም አስጀምር
ar_in: ﻂﺒﺿ ﺓﺩﺎﻋﺇ
az_az: Sıfırla
be: Скінуць
bg_bg: Нулиране
bn_bd: রিসেট
ca_es: Restablir
cy_gb: Ail gychwyn
da: Nulstil
et: Lähtesta
eu: Berrezarri
fa_ir: ﯽﻧﺎﺸﻧﺯﺎﺑ
fi_fi: Palauta
ga: Athshocraigh
gd: Ath-shuidhich
gl_es: Restablecer
gu_in: રીસેટ કરો
he: לוּחתאִ
hi_in: रीसेट
hr_hr: Poništi
hu_hu: Visszaállítás
hy: Վերականգնել
id_id: Mengatur ulang
is: Endurstilla
ka_ge: გადატვირთვა
kk_kz: Қалпына келтіру
km: កំណត់ឡើងវិញ
kn: ಮರುಹೊಂದಿಸಿ
ky_kg: Калыбына келтирүү
lo_la: ຣີເຊັດ
lt_lt: Atstatyti
lv_lv: Atiestatīt
mg_mg: Mamerina
mi_nz: Tautuhi
mk_mk: Ресетирање
ml_in: പുനഃസജ്ജമാക്കുക
mn: Дахин тохируулах
mr: रीसेट करा
ms: Tetapkan semula
mt: Irrisettja
my: ပြန်လည်သတ်မှတ်ခြင်း
ne_np: रिसेट गर्नुहोस्
pa_pk: ਰੀਸੈੱਟ
ps: ﺉړﮐ ﻢﯿﻈﻨﺗ ﺎﯿﺑ
ro_ro: Resetare
sd_in: ﻮﻳﺮڪ ٽﻴﺳ ﺮﻬﻴﭔ
si_lk: නැවත පිහිටුවන්න
sk_sk: Obnoviť
sl: Ponastaviti
sq_al: Rivendos
sw: Weka upya
ta: மீட்டமை
te_in: రీసెట్
tg_tj: Бозсозӣ
th_th: รีเซ็ต
tl_ph: I-reset
tt: Яңарту
ur_in: ﮟﯾﺮﮐ ﭧﯿﺳ ﯼﺭ
uz_uz: Qayta o'rnatish
vi_vn: Cài lại
xh: Seta kwakhona
yi: קיטעטשאַב
zu: Setha kabusha

source: Clipboard
af_za: Klipbord
am: ክሊፕቦርድ
ar_in: ﺔﻈﻓﺎﺤﻟﺍ
az_az: Bufer
be: Буфер абмену
bg_bg: Клипборд
bn_bd: ক্লিপবোর্ড
ca_es: Porta-retalls
cy_gb: Clipfwrdd
da: Udklipsholder
et: Lõikelaud
eu: Arbela
fa_ir: ﺩﺭﻮﺑ ﭗﯿﻠﮐ
fi_fi: Leikepöytä
fy_nl: Klipboard
ga: gearrthaisce
gl_es: Portapapeis
gu_in: ક્લિપબોર્ડ
he: חול
hi_in: क्लिपबोर्ड
hr_hr: Međuspremnik
hu_hu: Vágólap
id_id: Papan klip
is: Klippiborð
ka_ge: გაცვლის ბუფერი
kk_kz: Буфер
km: ក្ដារតម្បៀតខ្ទាស់
kn: ಕ್ಲಿಪ್ಬೋರ್ಡ್
ky_kg: Алмашуу буфери
lo_la: ຄລິບບອດ
lt_lt: Iškarpinė
lv_lv: Starpliktuve
mi_nz: Papa Topenga
mk_mk: Табла со исечоци
ml_in: ക്ലിപ്പ്ബോർഡ്
mn: Хүрээний санах ой
mr: क्लिपबोर्ड
ms: Papan keratan
my: ကလစ်ဘုတ်
ne_np: क्लिपबोर्ड
pa_pk: ਕਲਿੱਪਬੋਰਡ
ps: ډﺭﻮﺑ ﭗﯿﻠﮐ
sd_in: ڊﺭﻮﺑ ﭗﻠڪ
si_lk: ක්ලිප්බෝඩ්
sk_sk: schránka
sl: Odložišče
sw: Ubao wa kunakili
ta: கிளிப்போர்டு
te_in: క్లిప్u200cబోర్డ్
tg_tj: Буфери мухобиротӣ
th_th: คลิปบอร์ด
tt: Такта
ur_in: ﮈﺭﻮﺑ ﭗﻠﮐ
uz_uz: Bufer yozuvi
vi_vn: Khay nhớ tạm
xh: Ibhodi eqhotyoshwayo
yi: דראָבפּילק
zu: Ibhodi lokunamathisela

source: Clear
af_za: Vee
am: ግልጽ
ar_in: ﺢﺿﺍﻭ
az_az: Aydın
be: Ясна
bg_bg: Ясно
bn_bd: পরিষ্কার
ca_es: Netejar
cy_gb: Clir
da: Klar
et: Tühjenda
eu: Argi
fa_ir: ﻥﺩﺮﮐ ﮎﺎﭘ
fi_fi: Asia selvä
fy_nl: Opklearje
ga: Glan
gd: Soilleir
gl_es: Limpar
gu_in: ચોખ્ખુ
he: רורב
hi_in: साफ़
hr_hr: Čisto
hu_hu: Egyértelmű
hy: Մաքուր
id_id: Jernih
is: Hreinsa
ka_ge: გასუფთავება
kk_kz: Таза
km: ច្បាស់
kn: ಸ್ಪಷ್ಟ
ku: Zelal
ky_kg: Таза
lb_lu: Kloer
lo_la: ຈະແຈ້ງ
lt_lt: Išvalyti
lv_lv: Notīrīt
mg_mg: Mazava
mi_nz: Maama
mk_mk: Јасно
ml_in: വ്യക്തം
mn: Цэвэр
mr: साफ
ms: Jelas
mt: Ċara
my: ရှင်းလင်းသော
ne_np: स्पष्ट
pa_pk: ਸਾਫ਼
ps: ﮎﺎﭘ
ro_ro: Clar
sd_in: ﻑﺎﺻ
si_lk: පැහැදිලිව
sk_sk: Jasný
sl: Počisti
sq_al: Qartë
sw: Wazi
ta: தெளிவு
te_in: క్లియర్
tg_tj: Тоза
th_th: ชัดเจน
tl_ph: Malinaw
tt: Чиста
ur_in: ﻑﺎﺻ
uz_uz: Tozalash
vi_vn: Thông thoáng
xh: Sula
yi: ראלק
zu: Sula

source: Fullscreen
af_za: Volskerm
am: ሙሉ ማያ
ar_in: ﺔﺷﺎﺸﻟﺍ ﺮﻴﺒﻜﺗ
az_az: Tam ekran
be: Поуны экран
bg_bg: Цял екран
bn_bd: পূর্ণ পর্দা
ca_es: Pantalla completa
cy_gb: Sgrin llawn
da: Fuld skærm
et: Täisekraan
eu: Pantaila osoa
fa_ir: ﻪﺤﻔﺻ ﻡﺎﻤﺗ
fi_fi: Koko näyttö
fy_nl: Folslein skerm
ga: Scáileán iomlán
gd: làn-sgrìn
gl_es: Pantalla completa
gu_in: પૂર્ણ - પટ, આખો પડદો
he: אלמ ךסמ
hi_in: पूर्ण स्क्रीन
hr_hr: Puni zaslon
hu_hu: Teljes képernyő
hy: Ամբողջ էկրանով
id_id: Layar penuh
is: Allur skjár
ka_ge: Მთლიანი ეკრანი
kk_kz: Толық экран
km: ពេញអេក្រង់
kn: ಪೂರ್ಣ ಪರದೆ
ku: Temû ekran
ky_kg: Толук экран
lb_lu: Vollscreen
lo_la: ເຕັມຈໍ
lt_lt: Per visą ekraną
lv_lv: Pilnekrāna režīms
mg_mg: Mameno efijery
mi_nz: Mata Katoa
mk_mk: Цел екран
ml_in: പൂർണ്ണ സ്ക്രീൻ
mn: Дэлгэц дүүрэн
mr: फुलस्क्रीन
ms: Skrin penuh
my: မျက်နှာပြင်အပြည့်
ne_np: फुलस्क्रिन
pa_pk: ਪੂਰਾ ਸਕਰੀਨ
ps: ﻪﺤﻔﺻ ﻪﻠﻤﮑﻣ
ro_ro: Ecran complet
sd_in: ﻦﻳﺮڪﺳﺍ ﻞﻤڪﻣ
si_lk: පුන් තිරය
sk_sk: Celá obrazovka
sl: Celozaslonski način
sq_al: Ekran i plotë
sw: Skrini nzima
ta: முழு திரை
te_in: పూర్తి స్క్రీన్
tg_tj: Тамомсафҳа
th_th: เต็มจอ
tt: Тулы экран
ur_in: ﻦﯾﺮﮑﺳﺍ ﯼﮍﺑ ﺎﯾ ﻦﯾﺮﮑﺳﺍ ﻞﻤﮑﻣ
uz_uz: To'liq ekran
vi_vn: Toàn màn hình
xh: Isikrini esiphelele
yi: ןירקס עצנאג
zu: Iskrini esigcwele

source: Settings
af_za: Instellings
am: ቅንብሮች
ar_in: ﺕﺍﺩﺍﺪﻋﺇ
az_az: Parametrlər
be: Настройкі
bg_bg: Настройки
bn_bd: সেটিংস
ca_es: Configuració
cy_gb: Gosodiadau
da: Indstillinger
et: Seaded
eu: Ezarpenak
fa_ir: ﺕﺎﻤﯿﻈﻨﺗ
fi_fi: Asetukset
fy_nl: Ynstellings
ga: Socruithe
gd: Roghainnean
gl_es: Configuración
gu_in: સેટિંગ્સ
he: תורדגה
hi_in: समायोजन
hr_hr: Postavke
hu_hu: Beállítások
hy: Կարգավորումներ
id_id: Pengaturan
is: Stillingar
ka_ge: პარამეტრები
kk_kz: Параметрлер
km: ការកំណត់
kn: ಸಂಯೋಜನೆಗಳು
ky_kg: Орнотуулар
lb_lu: Astellungen
lo_la: ການຕັ້ງຄ່າ
lt_lt: Nustatymai
lv_lv: Iestatījumi
mi_nz: Tautuhinga
mk_mk: Поставки
ml_in: ക്രമീകരണങ്ങൾ
mn: Тохиргоо
mr: सेटिंग्ज
ms: Tetapan
my: ဆက်တင်များ
ne_np: सेटिङहरू
pa_pk: ਸੈਟਿੰਗਾਂ
ps: ﺕﺎﺒﯿﺗﺮﺗ
ro_ro: Setări
sd_in: ﻥﻮﮕﻨٽﻴﺳ
si_lk: සැකසුම්
sk_sk: Nastavenie
sl: Nastavitve
sq_al: Cilësimet
sw: Mipangilio
ta: அமைப்புகள்
te_in: సెట్టింగ్u200cలు
tg_tj: Танзимот
th_th: การตั้งค่า
tl_ph: Mga Setting
tt: Көйләүләр
ur_in: ﺕﺎﺒﯿﺗﺮﺗ
uz_uz: Sozlamalar
vi_vn: Cài đặt
xh: Iisetingi
yi: סגניטטעס
zu: Izilungiselelo

source: Shared Mode
af_za: Gedeelde modus
am: የተጋራ ሁነታ
ar_in: ﻙﺮﺘﺸﻤﻟﺍ ﻊﺿﻮﻟﺍ
az_az: Paylaşılan rejim
be: Агульны рэжым
bg_bg: Споделен режим
bn_bd: ভাগ করা মোড
ca_es: Mode compartit
cy_gb: Modd a Rennir
da: Delt tilstand
et: Jagatud režiim
eu: Modu partekatua
fa_ir: ﯽﮐﺍﺮﺘﺷﺍ ﺖﻟﺎﺣ
fi_fi: Jaettu tila
fy_nl: Dielde modus
ga: Mód Comhroinnte
gd: Modh co-roinnte
gl_es: Modo compartido
gu_in: શેર્ડ મોડ
he: ףתושמ בצמ
hi_in: साझा मोड
hr_hr: Dijeljeni način rada
hu_hu: Megosztott mód
hy: Համօգտագործվող ռեժիմ
id_id: Mode Bersama
is: Deilt stilling
ka_ge: გაზიარებული რეჟიმი
kk_kz: Ортақ режим
km: របៀបចែករំលែក
kn: ಹಂಚಿದ ಮೋಡ್
ku: Moda Parvekirî
ky_kg: Бөлүшүлгөн режим
lb_lu: Gedeelt Modus
lo_la: ຮູບແບບທີ່ແບ່ງປັນ
lt_lt: Bendrinamas režimas
lv_lv: Koplietotais režīms
mg_mg: Mode zaraina
mi_nz: Aratau tiritahi
mk_mk: Споделен режим
ml_in: പങ്കിട്ട മോഡ്
mn: Хуваалцсан горим
mr: सामायिक मोड
ms: Mod Kongsi
mt: Modalità Kondiviża
my: မျှဝေထားသည့်မုဒ်
ne_np: साझा मोड
pa_pk: ਸਾਂਝਾ ਮੋਡ
ps: ﺖﻟﺎﺣ ﮏﯾﺮﺷ
ro_ro: Mod partajat
sd_in: ڊﻮﻣ ﻞﻴﭤ ﺮﺌﻴﺷ
si_lk: බෙදාගත් මාදිලිය
sk_sk: Zdieľaný režim
sl: Način v skupni rabi
sq_al: Modaliteti i përbashkët
sw: Njia iliyoshirikiwa
ta: பகிரப்பட்ட பயன்முறை
te_in: షేర్డ్ మోడ్
tg_tj: Усули муштарак
th_th: โหมดแชร์
tl_ph: Nakabahaging Mode
tt: Уртак режим
ur_in: ﮈﻮﻣ ﮧﮐﺮﺘﺸﻣ
uz_uz: Umumiy rejim
vi_vn: Chế độ chia sẻ
xh: Imo ekwabelwana ngayo
yi: עדאָמ דרעש
zu: Imodi eyabiwe

source: View Only
af_za: Slegs kyk
am: እይታ ብቻ
ar_in: ﻂﻘﻓ ﻉﻼ﻿ﻃﻼ﻿ﻟ
az_az: Yalnız Baxış
be: Толькі прагляд
bg_bg: Само преглед
bn_bd: শুধু দেখো
ca_es: Només vista
cy_gb: Gweld yn Unig
da: Kun se
et: Ainult vaatamine
eu: Ikusi bakarrik
fa_ir: ﻩﺪﻫﺎﺸﻣ ﻂﻘﻓ
fi_fi: Vain katsella
fy_nl: Allinne sjen
ga: Amharc Amháin
gd: Seall a-mhàin
gl_es: Só vista
gu_in: માત્ર જુઓ
he: דבלב הייפצל
hi_in: केवल देखें
hr_hr: Samo pogled
hu_hu: Csak megtekintésre
hy: Միայն դիտել
id_id: Lihat Saja
is: Aðeins skoða
ka_ge: მხოლოდ ნახვა
kk_kz: Тек көру
km: មើលតែប៉ុណ្ណោះ
kn: ವೀಕ್ಷಣೆ ಮಾತ್ರ
ku: Tenê Dîtin
ky_kg: Көрүү гана
lb_lu: Nëmmen kucken
lo_la: ເບິ່ງເທົ່ານັ້ນ
lt_lt: Tik peržiūrėti
lv_lv: Tikai skatīt
mg_mg: Jereo ihany
mi_nz: Tirohia Anake
mk_mk: Само преглед
ml_in: കാണുക മാത്രം
mn: Зөвхөн харах
mr: केवळ पहा
ms: Lihat Sahaja
mt: Ara biss
my: ကြည့်ရန်သာ
ne_np: हेर्नुहोस् मात्र
pa_pk: ਸਿਰਫ਼ ਵੇਖੋ
ps: ﻝﺪﯿﻟ ﯤﺯﺍﻮﯾ
ro_ro: Doar vizualizare
sd_in: ﻮﺳڏ ﻑﺮﺻ
si_lk: බලන්න පමණයි
sk_sk: Len prezerať
sl: Samo ogled
sq_al: Vetëm shikim
sw: Tazama Pekee
ta: பார்க்க மட்டும்
te_in: వీక్షణ మాత్రమే
tg_tj: Танҳо дидан
th_th: สำหรับดูเท่านั้น
tl_ph: Tingnan lamang
tt: Тик карау
ur_in: ﮟﯿﮭﮑﯾﺩ ﻑﺮﺻ
uz_uz: Faqat ko'rish
vi_vn: Chỉ xem
xh: Jonga Kuphela
yi: View זיולב
zu: Buka Kuphela

source: Clip to Window
af_za: Klip na venster
am: ወደ መስኮት ቅንጥብ
ar_in: ﺓﺬﻓﺎﻨﻟﺍ ﻲﻓ ﺺﻗ
az_az: Pəncərəyə Klip
be: Кліп у акно
bg_bg: Клип към прозорец
bn_bd: উইন্ডোতে ক্লিপ করুন
ca_es: Clip a la finestra
cy_gb: Clip i Ffenestr
da: Klip til vindue
et: Klip aknasse
eu: Kliptu leihora
fa_ir: ﻩﺮﺠﻨﭘ ﻪﺑ ﭗﯿﻠﮐ
fi_fi: Leike ikkunaan
fy_nl: Klip nei finster
ga: Gearrtha go Fuinneog
gd: Gliog dhan uinneig
gu_in: ક્લિપ ટુ વિન્ડો
he: ןולחל פילק
hi_in: क्लिप टू विंडो
hr_hr: Klip na prozor
hu_hu: Klip az ablakba
hy: Սեղմել պատուհանին
id_id: Klip ke Jendela
is: Klippa í glugga
ka_ge: გადაჭერა ფანჯარაში
kk_kz: Терезеге клип
km: ឃ្លីបទៅបង្អួច
kn: ಕಿಟಕಿಗೆ ಕ್ಲಿಪ್ ಮಾಡಿ
ku: Klîp berbi pencereyê
ky_kg: Клиптен терезеге
lo_la: ຄລິບໃສ່ປ່ອງຢ້ຽມ
lt_lt: Klipas į langą
lv_lv: Klips uz logu
mi_nz: Tope ki te Matapihi
mk_mk: Клип до прозорец
ml_in: ക്ലിപ്പ് ടു വിൻഡോ
mn: Цонхонд хавчих
mr: क्लिप टू विंडो
ms: Klip ke Tetingkap
mt: Klip għat-Tieqa
my: ပြတင်းပေါက်မှ ကလစ်
ne_np: सञ्झ्यालमा क्लिप गर्नुहोस्
pa_pk: ਵਿੰਡੋ ਲਈ ਕਲਿੱਪ
ps: ﮏﯿﻠﮐ ﻪﺗ ۍﮐړﮐ
ro_ro: Clip la fereastră
sd_in: ﭗﻠڪ ﻦﻬﻧﺍڏ ﻭڊﻧﻭ
si_lk: කවුළුව වෙත ක්ලිප් කරන්න
sk_sk: Klip do okna
sq_al: Klip në dritare
sw: Bonyeza kwenye Dirisha
ta: கிளிப் டு விண்டோ
te_in: క్లిప్ టు విండో
tg_tj: Клип ба тиреза
th_th: คลิปไปที่หน้าต่าง
tl_ph: Clip sa Window
tt: Тәрәзәгә клип
ur_in: ﭗﻠﮐ ﺮﭘ ﯽﮐﮍﮭﮐ
uz_uz: Oynaga klip
vi_vn: Kẹp vào cửa sổ
xh: Clipha kwifestile
yi: רעטצנעפֿ וצ פּילק
zu: Clip efasiteleni

source: Scaling Mode:
af_za: Skaalmodus:
am: መለኪያ ሁነታ:
ar_in: ﻢﻴﺠﺤﺘﻟﺍ ﻊﺿﻭ
az_az: Ölçmə rejimi:
be: Рэжым маштабавання:
bg_bg: Режим на мащабиране:
bn_bd: স্কেলিং মোড:
ca_es: Mode d'escala:
cy_gb: Modd Graddio:
da: Skaleringstilstand:
et: Skaleerimisrežiim:
eu: Eskalatzeko modua:
fa_ir: ﯼﺪﻨﺑ ﺱﺎﯿﻘﻣ ﺖﻟﺎﺣ
fi_fi: Skaalaustila:
fy_nl: Skaalmodus:
ga: Mód Scálú:
gd: Modh sgèileachaidh:
gl_es: Modo de escalado:
gu_in: સ્કેલિંગ મોડ:
he: הדימ הנק בצמ
hi_in: स्केलिंग मोड:
hr_hr: Način skaliranja:
hu_hu: Skálázási mód:
id_id: Mode Penskalaan:
is: Skalunarstilling:
ka_ge: სკალირების რეჟიმი:
kk_kz: Масштабтау режимі:
km: របៀបធ្វើមាត្រដ្ឋាន៖
kn: ಸ್ಕೇಲಿಂಗ್ ಮೋಡ್:
ku: Moda Scaling:
ky_kg: Масштабтоо режими:
lo_la: ຮູບແບບການປັບຂະຫນາດ:
lt_lt: Mastelio keitimo režimas:
lv_lv: Mērogošanas režīms:
mi_nz: Aratau Tauine:
mk_mk: Режим на скалирање:
ml_in: സ്കെയിലിംഗ് മോഡ്:
mn: Хамшрах горим:
mr: स्केलिंग मोड:
ms: Mod Penskalaan:
mt: Modalità ta' Skala:
my: စကေးမုဒ်-
ne_np: स्केलिंग मोड:
pa_pk: ਸਕੇਲਿੰਗ ਮੋਡ:
ps: ﺖﻟﺎﺣ ﻮﻟﻮﮐ ﻩﺯﺍﺪﻧﺍ ﺩ
ro_ro: Modul de scalare:
sd_in: ڊﻮﻣ ﮓﻨﻠﻴڪﺳﺍ
si_lk: පරිමාණ මාදිලිය:
sk_sk: Režim škálovania:
sl: Način skaliranja:
sq_al: Modaliteti i shkallëzimit:
sw: Njia ya Kuongeza:
ta: அளவிடுதல் முறை:
te_in: స్కేలింగ్ మోడ్:
tg_tj: Усули миқёс:
th_th: โหมดปรับขนาด:
tt: Масштаб режимы:
ur_in: ﮈﻮﻣ ﮓﻨﻠﯿﮑﺳﺍ
uz_uz: Majshlash rejimi:
vi_vn: Chế độ mở rộng quy mô:
xh: Indlela Yokukala:
yi: עדאָמ גנילאַקס
zu: Imodi yokukala:

source: None
af_za: Geen
am: ምንም
ar_in: ﺪﺣﺃ ﻻ﻿
az_az: Yox
be: Ніводнага
bg_bg: Нито един
bn_bd: কিছুই না
ca_es: Cap
cy_gb: Dim
da: Ingen
et: Mitte ükski
eu: Inor ez
fa_ir: ﮏﯾ ﭻﯿﻫ
fi_fi: Ei mitään
fy_nl: Gjin
ga: Níl
gd: Chan eil
gl_es: Ningún
gu_in: કોઈ નહિ
he: דחא ףא
hi_in: कोई नहीं
hr_hr: ništa
hu_hu: Egyik sem
hy: Ոչ ոք
id_id: Tidak ada
is: Enginn
ka_ge: არცერთი
kk_kz: Жоқ
km: គ្មាន
kn: ಯಾವುದೂ
ku: Netû
ky_kg: Жок
lb_lu: Keen
lo_la: ບໍ່ມີ
lt_lt: Nė vienas
lv_lv: Neviens
mg_mg: Tsy misy
mi_nz: Karekau
mk_mk: Никој
ml_in: ഒന്നുമില്ല
mn: Үгүй
mr: काहीही नाही
ms: Tiada
mt: Xejn
my: မရှိဘူး
ne_np: कुनै पनि छैन
pa_pk: ਕੋਈ ਨਹੀਂ
ps: ﻪﻧ څﯿﻫ
ro_ro: Nici unul
sd_in: ﻪﻧ ﻪﺑ ﻮڪ
si_lk: කිසිවක් නැත
sk_sk: žiadny
sl: brez
sq_al: Asnje
sw: Hakuna
ta: இல்லை
te_in: ఏదీ లేదు
tg_tj: Ҳеҷ
th_th: ไม่มี
tl_ph: Wala
tt: Беркем дә
ur_in: ﮟﯿﮩﻧ ﯽﺋﻮﮐ
uz_uz: Yo'q
vi_vn: Không có
xh: Akukho
yi: ןייק
zu: Lutho

source: Local Scaling
af_za: Plaaslike skaal
am: አካባቢያዊ ልኬት
ar_in: ﻲﻠﺤﻤﻟﺍ ﻢﻴﺠﺤﺘﻟﺍ
az_az: Yerli Ölçəkləmə
be: Лакальнае маштабаванне
bg_bg: Локално мащабиране
bn_bd: স্থানীয় স্কেলিং
ca_es: Escala local
cy_gb: Graddio lleol
da: Lokal skalering
et: Kohalik skaleerimine
eu: Tokiko eskalatzea
fa_ir: ﯽﻠﺤﻣ ﯼﺪﻨﺑ ﺱﺎﯿﻘﻣ
fi_fi: Paikallinen skaalaus
fy_nl: Lokale skaalfergrutting
ga: Scálú Áitiúil
gd: Sgèileadh ionadail
gl_es: Escalación local
gu_in: સ્થાનિક સ્કેલિંગ
he: ימוקמ הדימ הנק
hi_in: स्थानीय स्केलिंग
hr_hr: Lokalno skaliranje
hu_hu: Helyi méretezés
hy: Տեղական մասշտաբավորում
id_id: Penskalaan Lokal
is: Staðbundin mælikvarði
ka_ge: ლოკალური სკალირება
kk_kz: Жергілікті масштабтау
km: ការធ្វើមាត្រដ្ឋានក្នុងស្រុក
kn: ಸ್ಥಳೀಯ ಸ್ಕೇಲಿಂಗ್
ku: Pêkanîna Herêmî
ky_kg: Жергиликтүү масштабдоо
lb_lu: Lokal Skaléieren
lo_la: ການຂະຫຍາຍທ້ອງຖິ່ນ
lt_lt: Vietinis mastelio keitimas
lv_lv: Vietējā mērogošana
mg_mg: Scaling eo an-toerana
mi_nz: Whakatauine Paetata
mk_mk: Локално скалирање
ml_in: ലോക്കൽ സ്കെയിലിംഗ്
mn: Орон нутгийн масштаб
mr: स्थानिक स्केलिंग
ms: Penskalaan Tempatan
mt: Skalar Lokali
my: ဒေသအလိုက် အတိုင်းအတာ
ne_np: स्थानीय मापन
pa_pk: ਸਥਾਨਕ ਸਕੇਲਿੰਗ
ps: ﻝﻮﮐ ﻩﺯﺍﺪﻧﺍ ﺰﯾﺍ ﻪﻤﯿﺳ
ro_ro: Scalarea locală
sd_in: ﮓﻨﻠﻴڪﺳﺍ ﻲﻣﺎﻘﻣ
si_lk: දේශීය පරිමාණය
sk_sk: Miestne škálovanie
sl: Lokalno skaliranje
sq_al: Shkallëzimi lokal
sw: Upimaji wa Mitaa
ta: உள்ளூர் அளவிடுதல்
te_in: స్థానిక స్కేలింగ్
tg_tj: Миқёси маҳаллӣ
th_th: มาตราส่วนท้องถิ่น
tl_ph: Lokal na Pagsusukat
tt: Localирле масштаб
ur_in: ﮓﻨﻠﯿﮑﺳﺍ ﯽﻣﺎﻘﻣ
uz_uz: Mahalliy o'lchov
vi_vn: Quy mô cục bộ
xh: Ukukala kwendawo
yi: גנילייקס לאַקאָל
zu: Ukukala kwendawo
