Repository: novnc/noVNC
Catalog: po/*.po
Languages: af_za, am, ar_in, az_az, be, bg_bg, bn_bd, ca_es, cy_gb, da, et, eu, fa_ir, fi_fi, fy_nl, ga, gd, gl_es, gu_in, he, hi_in, hr_hr, hu_hu, hy, id_id, is, ka_ge, kk_kz, km, kn, ku, ky_kg, lb_lu, lo_la, lt_lt, lv_lv, mg_mg, mi_nz, mk_mk, ml_in, mn, mr, ms, mt, my, ne_np, pa_pk, ps, ro_ro, sd_in, si_lk, sk_sk, sl, sq_al, sw, ta, te_in, tg_tj, th_th, tl_ph, tt, ur_in, uz_uz, vi_vn, xh, yi, zu

source: Dynamic Quality Min:
af_za: Dynamiese kwaliteit min:
am: ተለዋዋጭ ጥራት ደቂቃ:
ar_in: ﺔﻴﻜﻴﻣﺎﻨﻳﺪﻟﺍ ﺓﺩﻮﺠﻠﻟ ﻰﻧﺩﻷ﻿ﺍ ﺪﺤﻟﺍ
az_az: Dinamik Keyfiyyət Min:
be: Мінімальная дынамічная якасць:
bg_bg: Минимално динамично качество:
bn_bd: ডাইনামিক কোয়ালিটি মিন:
ca_es: Qualitat dinàmica mínima:
cy_gb: Isafswm Ansawdd Dynamig:
da: Dynamisk kvalitet min:
et: Dünaamiline kvaliteet min:
eu: Kalitate dinamikoa minimoa:
fa_ir: ﺎﯾﻮﭘ ﺖﯿﻔﯿﮐ ﻞﻗﺍﺪﺣ
fi_fi: Dynaaminen laatu min:
fy_nl: Dynamyske kwaliteit min:
ga: Íosmhéid Cáilíochta Dinimiciúla:
gd: Càileachd fiùghantach as ìsle:
gl_es: Calidade dinámica mín.:
gu_in: ડાયનેમિક ક્વોલિટી મીન:
he: תימניד תוכיא םומינימ
hi_in: गतिशील गुणवत्ता न्यूनतम:
hr_hr: Minimalna dinamička kvaliteta:
hu_hu: Minim. dinamikus minőség:
id_id: Minimum Kualitas Dinamis:
is: Dynamísk gæði mín:
ka_ge: დინამიური ხარისხის მინიმალური:
kk_kz: Динамикалық сапа минимум:
km: គុណភាពថាមវន្តអប្បបរមា៖
kn: ಡೈನಾಮಿಕ್ ಗುಣಮಟ್ಟ ಕನಿಷ್ಠ:
ku: Min Qalîteya Dînamîk:
ky_kg: Динамикалык сапат Минималдуу:
lb_lu: Dynamic Qualitéit Min:
lo_la: ຄຸນະພາບຕ່ຳສຸດແບບໄດນາມິກ:
lt_lt: Min. dinaminė kokybė:
lv_lv: Minimālā dinamiskā kvalitāte:
mg_mg: Quité Dynamic Min:
mi_nz: Min Kounga Hihiko:
mk_mk: Мин динамички квалитет:
ml_in: ഡൈനാമിക് ക്വാളിറ്റി മിനി:
mn: Динамик чанарын хамгийн бага:
mr: डायनॅमिक गुणवत्ता किमान:
ms: Min Kualiti Dinamik:
mt: Kwalità Dinamika Min:
my: ဒိုင်နမစ် အရည်အသွေး အနည်းဆုံး-
ne_np: गतिशील गुणस्तर न्यूनतम:
pa_pk: ਡਾਇਨਾਮਿਕ ਕੁਆਲਿਟੀ ਮਿਨ:
ps: ﻖﯿﻗﺩ ﺖﯿﻔﯿﮐ ﮎﺮﺤﺘﻣ
ro_ro: Calitate dinamică min:
sd_in: ٽﻨﻣ ﺭﺎﻴﻌﻣ ڪﺮﺤﺘﻣ
si_lk: ගතික තත්ත්ව අවම:
sk_sk: Minimálna dynamická kvalita:
sl: Minimalna dinamična kakovost:
sq_al: Minimi i cilësisë dinamike:
sw: Dak ya Ubora wa Nguvu:
ta: டைனமிக் தர குறைந்தபட்சம்:
te_in: డైనమిక్ క్వాలిటీ మిని:
tg_tj: Сифати динамикӣ ҳадди ақал:
th_th: คุณภาพไดนามิกขั้นต่ำ:
tl_ph: Dynamic na Kalidad Min:
tt: Динамик сыйфат мин:
ur_in: ﻢﮐ ﮯﺳ ﻢﮐ ﺭﺎﯿﻌﻣ ﮎﺮﺤﺘﻣ
uz_uz: Dinamik sifat minimal:
vi_vn: Chất lượng động tối thiểu:
xh: uMgangatho oNcincisayo:
yi: ןימ יטילאַווק שימאַניד

source: Dynamic Quality Max:
af_za: Dynamiese kwaliteit maksimum:
am: ተለዋዋጭ ጥራት ከፍተኛ፡
ar_in: ﺔﻴﻜﻴﻣﺎﻨﻳﺩ ﺓﺩﻮﺟ ﻰﺼﻗﺃ
az_az: Maks. Dinamik Keyfiyyət:
be: Максімальная дынамічная якасць
bg_bg: Макс. динамично качество:
bn_bd: ডাইনামিক কোয়ালিটি ম্যাক্স:
ca_es: Qualitat dinàmica màxima:
cy_gb: Uchafswm Ansawdd Dynamig:
da: Dynamisk kvalitet Max:
et: Dünaamiline kvaliteet max:
eu: Kalitate dinamikoa gehienez:
fa_ir: ﺎﯾﻮﭘ ﺖﯿﻔﯿﮐ ﺮﺜﮐﺍﺪﺣ
fy_nl: Dynamyske kwaliteit Max:
ga: Uasmhéid Cáilíochta Dinimiciúla:
gd: Càileachd fiùghantach as àirde:
gl_es: Calidade dinámica máxima:
gu_in: ડાયનેમિક ક્વોલિટી મેક્સ:
he: תימניד תוכיא םומיסקמ
hi_in: गतिशील गुणवत्ता अधिकतम:
hr_hr: Maksimalna dinamička kvaliteta:
hu_hu: Max. dinamikus minőség:
id_id: Kualitas Dinamis Maks:
is: Dynamísk gæði hámarks:
ka_ge: დინამიური ხარისხის მაქს:
kk_kz: Динамикалық сапа максимум:
km: គុណភាពថាមវន្តអតិបរមា៖
kn: ಡೈನಾಮಿಕ್ ಕ್ವಾಲಿಟಿ ಮ್ಯಾಕ್ಸ್:
ku: Maksê Qalîteya Dînamîk:
ky_kg: Динамикалык сапат Макс:
lb_lu: Dynamic Qualitéit Max:
lo_la: ຄຸນນະພາບສູງສຸດແບບໄດນາມິກ:
lt_lt: Maksimali dinaminė kokybė:
lv_lv: Maksimālā dinamiskā kvalitāte:
mg_mg: Max Quality Dynamic:
mi_nz: Mōrahi Kounga Hihiko:
mk_mk: Макс за динамички квалитет:
ml_in: ഡൈനാമിക് ക്വാളിറ്റി മാക്സ്:
mn: Динамик чанарын дээд тал нь:
mr: डायनॅमिक गुणवत्ता कमाल:
ms: Maks Kualiti Dinamik:
mt: Kwalità Dinamika Max:
my: ဒိုင်နမစ် အရည်အသွေး အများဆုံး-
ne_np: गतिशील गुणस्तर अधिकतम:
pa_pk: ਗਤੀਸ਼ੀਲ ਗੁਣਵੱਤਾ ਅਧਿਕਤਮ:
ps: ﻲﻤﻈﻋﺍ ﺖﯿﻔﯿﮐ ﮎﺮﺤﺘﻣ
ro_ro: Calitate dinamică maximă:
sd_in: ﮄﻭ ۾ ﮄﻭ ﺭﺎﻴﻌﻣ ڪﺮﺤﺘﻣ
si_lk: ගතික තත්ත්ව උපරිම:
sk_sk: Maximálna dynamická kvalita:
sl: Najvišja dinamična kakovost:
sq_al: Maksimi i cilësisë dinamike:
sw: Ubora wa Nguvu Zaidi:
ta: டைனமிக் குவாலிட்டி மேக்ஸ்:
te_in: డైనమిక్ క్వాలిటీ మ్యాక్స్:
tg_tj: Максҳои сифат динамикӣ:
th_th: ไดนามิกคุณภาพสูงสุด:
tl_ph: Dynamic na Marka ng Max:
tt: Динамик сыйфат макс:
ur_in: ﮦﺩﺎﯾﺯ ﮯﺳ ﮦﺩﺎﯾﺯ ﺭﺎﯿﻌﻣ ﮎﺮﺤﺘﻣ
uz_uz: Maksimum dinamik sifat:
vi_vn: Tối đa chất lượng động:
yi: סקאַמ יטילאַווק שימאַניד

source: Treat Lossless:
af_za: Behandel Lossless:
am: ያለ ኪሳራ ማከም:
ar_in: ﺓﺭﺎﺴﺧ ﻼ﻿ﺑ ﺝﻼ﻿ﻋ
az_az: İtkisiz Müalicə:
be: Лечыць Lossless:
bg_bg: Лекувайте без загуба:
bn_bd: ক্ষতিহীন চিকিত্সা করুন:
ca_es: Traiteu sense pèrdues:
cy_gb: Trin yn Ddi-golled:
da: Behandl Lossless:
eu: Tratatu Lossless:
fa_ir: ﺭﺮﺿ ﻥﻭﺪﺑ ﻥﺎﻣﺭﺩ
fy_nl: Behannelje Lossless:
ga: Caitheamh gan chailleadh:
gd: Làimhsich gun chall:
gl_es: Trata sen perdas:
gu_in: લોસલેસ સારવાર કરો:
he: ןדבוא אלל לפט
hi_in: लापरवाही से इलाज करें:
hy: Breat Lossless:
id_id: Perlakukan Tanpa Rugi:
is: Meðhöndla Lossless:
ka_ge: მკურნალობა Lossless:
kk_kz: Шығынсыз емдеу:
km: ព្យាបាលការខាតបង់:
kn: ಲಾಸ್ಲೆಸ್ ಟ್ರೀಟ್:
ku: Bê windahî derman bikin:
ky_kg: Жоготуусуз мамиле кылуу:
lb_lu: Behandelt Lossless:
lo_la: ຮັກສາການສູນເສຍ:
lt_lt: Treatless Lossless:
lv_lv: Ārstēt bez zaudējumiem:
mi_nz: Whakaaro Ngarokore:
mk_mk: Третирајте без загуба:
ml_in: നഷ്ടരഹിതമായി പെരുമാറുക:
mn: Алдагдалгүй эмчил:
mr: तोटारहित उपचार करा:
ms: Rawat Lossless:
mt: Itratta Lossless:
my: အရှုံးမရှိအောင် ကုသပါ
ne_np: हानिरहित उपचार गर्नुहोस्:
pa_pk: ਨੁਕਸਾਨ ਰਹਿਤ ਇਲਾਜ ਕਰੋ:
ps: ﺉړﮐﻭ ﻪﻨﻠﻣﺭﺩ ﻩﺭﺮﺿ ﯥﺑ
ro_ro: Tratați fără pierderi:
sd_in: ﻮﻳﺮڪ ﺝﻼ﻿ﻋ ﻮﺟ ﻥﺎﺼﻘﻧ ﻲﺑ
si_lk: අහිමියෙන් සලකන්න:
sq_al: Trajtoni pa humbje:
sw: Tibu Bila hasara:
ta: இழப்பற்ற சிகிச்சை:
te_in: లాస్లెస్ ట్రీట్:
tg_tj: Муолиҷаи бе талафот:
th_th: รักษาแบบไม่สูญเสีย:
tt: Ossгалтмыйча эшләгез:
ur_in: ﮟﯾﺮﮐ ﺝﻼ﻿ﻋ ﺎﮐ ﻥﺎﺼﻘﻧ ﮯﺑ
uz_uz: Yo'qotmasdan davolang:
vi_vn: Điều trị Lossless:
xh: Phatha iLassless:
yi: ססעלססאָל ןעלדנאַהאַב
zu: Phatha Ukulahlekelwa:

source: Frame Rate:
af_za: Raamtempo:
am: የፍሬም መጠን:
ar_in: ﺭﺎﻃﻹ﻿ﺍ ﻝﺪﻌﻣ
az_az: Çərçivə Tezliyi:
be: Частата кадраў:
bg_bg: Скорост на кадрите:
bn_bd: চক্রের হার:
ca_es: Velocitat de fotogrames:
cy_gb: Cyfradd Ffram:
da: Billedhastighed:
et: Kaadrisagedus:
eu: Fotograma-tasa:
fa_ir: ﻢﯾﺮﻓ ﺥﺮﻧ
fi_fi: Ruudunpäivitysnopeus:
fy_nl: Byldsnelheid:
ga: Ráta fhráma:
gd: Reat frèam:
gl_es: Taxa de fotogramas:
gu_in: ફ્રેમ દર:
he: םימיירפ בצק
hi_in: फ्रेम रेट:
hr_hr: Okvirna stopa:
hu_hu: Filmkocka szám:
id_id: Frekuensi Bingkai:
is: Rammatíðni:
ka_ge: Კადრების სიხშირე:
kk_kz: Кадр жиілігі:
km: អត្រាស៊ុម៖
kn: ಚೌಕಟ್ಟು ಬೆಲೆ:
ku: Rêjeya Çarçoveyê:
ky_kg: Кадр жыштыгы:
lo_la: ອັດຕາກອບ:
lt_lt: Kadrų dažnis:
lv_lv: Kadru ātrums:
mg_mg: Tamin'ny Frame:
mi_nz: Rere Tapare:
mk_mk: Стапка на слики:
ml_in: ഫ്രെയിം നിരക്ക്:
mn: Хүрээний хурд:
mr: फ्रेम दर:
ms: Kadar bingkai:
my: ဘောင်နှုန်း-
ne_np: फ्रेम दर:
pa_pk: ਫਰੇਮ ਦੀ ਦਰ:
ps: ﺥﺮﻧ ټﺎﮐﻮﭼ ﺩ
ro_ro: Rata de cadre:
sd_in: ﺡﺮﺷ ﻲﺟ ﻢﻳﺮﻓ
si_lk: රාමු අනුපාතය:
sk_sk: Snímok za sekundu:
sl: Hitrost sličic:
sq_al: Shkalla e kornizës:
sw: Kiwango cha Fremu:
ta: பிரேம் வீதம்:
te_in: ఫ్రేమ్ రేట్:
tg_tj: Меъёри чаҳорчӯба:
th_th: อัตราเฟรม:
tt: Кадр ставкасы:
ur_in: ﺡﺮﺷ ﯽﮐ ﻢﯾﺮﻓ
uz_uz: Kadr tezligi:
vi_vn: Tỷ lệ khung hình:
xh: Umgangatho wefreyimu:
yi: סרוק םאַר
zu: Ukukalwa kwe fulemu:

source: Video JPEG Quality:
af_za: Video JPEG Kwaliteit:
am: የቪዲዮ JPEG ጥራት:
ar_in: JPEG ﻮﻳﺪﻴﻔﻟﺍ ﺓﺩﻮﺟ
az_az: Video JPEG Keyfiyyəti:
be: Якасць відэа JPEG:
bg_bg: Видео JPEG качество:
bn_bd: ভিডিও JPEG কোয়ালিটি:
ca_es: Qualitat del vídeo JPEG:
cy_gb: Ansawdd Fideo JPEG:
da: Video JPEG-kvalitet:
et: Video JPEG kvaliteet:
eu: Bideoaren JPEG kalitatea:
fa_ir: JPEG ﻮﺋﺪﯾﻭ ﺖﯿﻔﯿﮐ
fi_fi: Videon JPEG-laatu:
fy_nl: Fideo JPEG-kwaliteit:
ga: Cáilíocht JPEG Físeáin:
gd: Càileachd bhidio JPEG:
gl_es: Calidade do vídeo JPEG:
gu_in: વિડિઓ JPEG ગુણવત્તા:
he: JPEG ואדיו תוכיא
hi_in: वीडियो जेपीईजी गुणवत्ता:
hr_hr: Video JPEG kvaliteta:
hu_hu: Videó JPEG minősége:
hy: Տեսանյութի JPEG որակ.
id_id: Kualitas Video JPEG:
is: JPEG myndgæði:
ka_ge: ვიდეოს JPEG ხარისხი:
kk_kz: Бейне JPEG сапасы:
km: គុណភាព JPEG វីដេអូ៖
kn: ವೀಡಿಯೊ JPEG ಗುಣಮಟ್ಟ:
ku: Qalîteya JPEG ya Vîdyoyê:
ky_kg: Video JPEG сапаты:
lb_lu: Video JPEG Qualitéit:
lo_la: ຄຸນນະພາບ JPEG ວິດີໂອ:
lt_lt: Vaizdo JPEG kokybė:
lv_lv: Video JPEG kvalitāte:
mg_mg: Kalitao JPEG Video:
mi_nz: Kounga JPEG Ataata:
mk_mk: Квалитет на видео JPEG:
ml_in: വീഡിയോ JPEG ഗുണനിലവാരം:
mn: Видео JPEG чанар:
mr: व्हिडिओ JPEG गुणवत्ता:
ms: Kualiti JPEG Video:
mt: Kwalità JPEG tal-vidjo:
my: ဗီဒီယို JPEG အရည်အသွေး-
ne_np: भिडियो JPEG गुणस्तर:
pa_pk: ਵੀਡੀਓ JPEG ਗੁਣਵੱਤਾ:
ps: ﺖﯿﻔﯿﮐ JPEG ﻮﯾډﯾﻭ ﺩ
ro_ro: Calitate JPEG video:
sd_in: ﺭﺎﻴﻌﻣ JPEG ﻮﻳڊﻳﻭ
si_lk: වීඩියෝ JPEG ගුණාත්මකභාවය:
sk_sk: Kvalita videa JPEG:
sl: Kakovost videa JPEG:
sq_al: Cilësia e videos JPEG:
sw: Ubora wa JPEG ya Video:
ta: வீடியோ JPEG தரம்:
te_in: వీడియో JPEG నాణ్యత:
tg_tj: Сифати JPEG видео:
th_th: คุณภาพวิดีโอ JPEG:
tl_ph: Kalidad ng JPEG ng Video:
tt: Видео JPEG сыйфаты:
ur_in: ﯽﭩﻟﺍﻮﮐ JPEG ﻮﯾﮉﯾﻭ
uz_uz: Video JPEG sifati:
vi_vn: Chất lượng JPEG của video:
xh: Umgangatho weJPEG wevidiyo:
yi: טעטילאַווק געפּשזד אעדיוו
zu: Ikhwalithi ye-JPEG yevidiyo:

source: Video WEBP Quality:
af_za: Video WEBP kwaliteit:
am: የቪዲዮ WEBP ጥራት:
ar_in: WEBP ﻮﻳﺪﻴﻔﻟﺍ ﺓﺩﻮﺟ
az_az: Video WEBP Keyfiyyəti:
be: Якасць відэа WEBP:
bg_bg: Качество на видео WEBP:
bn_bd: ভিডিও WEBP গুণমান:
ca_es: Qualitat del WEBP del vídeo:
cy_gb: Ansawdd Fideo WEBP:
da: Video WEBP-kvalitet:
et: Video WEBP kvaliteet:
eu: Bideoaren WEBP kalitatea:
fa_ir: ﻮﺋﺪﯾﻭ WEBP ﺖﯿﻔﯿﮐ
fi_fi: Videon WEBP-laatu:
ga: Cáilíocht WEBP Físeáin:
gd: Càileachd bhidio WEBP:
gl_es: Calidade do vídeo WEBP:
gu_in: વીડિયો WEBP ગુણવત્તા:
he: ואדיו לש WEBP תוכיא
hi_in: वीडियो WEBP गुणवत्ता:
hr_hr: Video WEBP kvaliteta:
hu_hu: Videó WEBP minősége:
hy: Տեսանյութի WEBP որակ.
id_id: Kualitas WEBP Video:
is: Video WEBP gæði:
ka_ge: ვიდეოს WEBP ხარისხი:
kk_kz: Бейне WEBP сапасы:
km: គុណភាព WEBP វីដេអូ៖
kn: ವೀಡಿಯೊ WEBP ಗುಣಮಟ್ಟ:
ku: Qalîteya WEBP ya Vîdyoyê:
ky_kg: Видео WEBP сапаты:
lb_lu: Video WEBP Qualitéit:
lo_la: ວິດີໂອຄຸນນະພາບ WEBP:
lt_lt: Vaizdo įrašo WEBP kokybė:
lv_lv: Video WEBP kvalitāte:
mg_mg: Kalitaon'ny horonan-tsary WEBP:
mi_nz: Kounga WEBP Ataata:
mk_mk: Видео WEBP квалитет:
ml_in: വീഡിയോ WEBP നിലവാരം:
mn: Видео WEBP чанар:
mr: व्हिडिओ WEBP गुणवत्ता:
ms: Kualiti WEBP Video:
mt: Kwalità tal-WEBP tal-vidjo:
my: ဗီဒီယို WEBP အရည်အသွေး-
ne_np: भिडियो WEBP गुणस्तर:
pa_pk: ਵੀਡੀਓ WEBP ਗੁਣਵੱਤਾ:
ps: ﺖﯿﻔﯿﮐ ﭗﺒﯾﻭ ﻮﯾډﯾﻭ ﺩ
ro_ro: Calitate WEBP video:
sd_in: ﺭﺎﻴﻌﻣ WEBP ﻮﻳڊﻳﻭ
si_lk: වීඩියෝ WEBP ගුණාත්මකභාවය:
sk_sk: Video WEBP kvalita:
sl: Kakovost videa WEBP:
sq_al: Cilësia e videos WEBP:
sw: Ubora wa WEBP ya Video:
ta: வீடியோ WEBP தரம்:
te_in: వీడియో WEBP నాణ్యత:
tg_tj: Сифати видеои WEBP:
th_th: คุณภาพวิดีโอ WEBP:
tl_ph: Kalidad ng Video WEBP:
tt: Видео WEBP сыйфаты:
ur_in: ﺭﺎﯿﻌﻣ WEBP ﻮﯾﮉﯾﻭ
uz_uz: Video WEBP sifati:
vi_vn: Chất lượng WEBP video:
xh: Umgangatho we-WEBP yevidiyo:
yi: טעטילאַווק פּבעוו אעדיוו
zu: Ikhwalithi ye-WEBP yevidiyo:

source: Video Area:
am: የቪዲዮ አካባቢ:
ar_in: ﻮﻳﺪﻴﻔﻟﺍ ﺔﻘﻄﻨﻣ
az_az: Video sahəsi:
be: Вобласць відэа:
bg_bg: Видео зона:
bn_bd: ভিডিও এলাকা:
ca_es: Àrea de vídeo:
cy_gb: Maes Fideo:
da: Videoområde:
et: Videoala:
eu: Bideo eremua:
fa_ir: ﻮﺋﺪﯾﻭ ﻪﻘﻄﻨﻣ
fi_fi: Videoalue:
fy_nl: Fideogebiet:
ga: Réimse Físe:
gd: Raon bhidio:
gl_es: Área de vídeo:
gu_in: વિડિયો વિસ્તાર:
he: ואדיו רוזא
hi_in: वीडियो क्षेत्र:
hr_hr: Područje videozapisa:
hu_hu: Videóterület:
hy: Տեսանյութի տարածք.
id_id: Area Video:
is: Myndbandssvæði:
ka_ge: ვიდეო ზონა:
kk_kz: Бейне аймағы:
km: តំបន់វីដេអូ៖
kn: ವೀಡಿಯೊ ಪ್ರದೇಶ:
ku: Herêma Vîdyoyê:
ky_kg: Видео аймагы:
lb_lu: Video Beräich:
lo_la: ພື້ນທີ່ວິດີໂອ:
lt_lt: Vaizdo įrašų sritis:
lv_lv: Video apgabals:
mg_mg: Faritra Video:
mi_nz: Horahanga Ataata:
mk_mk: Видео област:
ml_in: വീഡിയോ ഏരിയ:
mn: Видео хэсэг:
mr: व्हिडिओ क्षेत्र:
ms: Kawasan Video:
mt: Żona tal-vidjo:
my: ဗီဒီယိုဧရိယာ-
ne_np: भिडियो क्षेत्र:
pa_pk: ਵੀਡੀਓ ਖੇਤਰ:
ps: ﻪﺣﺎﺳ ﻮﯾډﯾﻭ ﺩ
ro_ro: Zona video:
sd_in: ﺎﻳﺮﻳﺍ ﻮﻳڊﻭ
si_lk: වීඩියෝ ප්රදේශය:
sk_sk: Oblasť videa:
sl: Območje videa:
sq_al: Zona e videos:
sw: Eneo la Video:
ta: வீடியோ பகுதி:
te_in: వీడియో ప్రాంతం:
tg_tj: Майдони видео:
th_th: พื้นที่วิดีโอ:
tl_ph: Lugar ng Video:
tt: Видео өлкәсе:
ur_in: ﺎﯾﺮﯾﺍ ﻮﯾﮉﯾﻭ
uz_uz: Video maydoni:
vi_vn: Khu vực video:
xh: Indawo yeVidiyo:
yi: חטש אעדיוו
zu: Indawo yevidiyo:

source: Video Time:
af_za: Video Tyd:
am: የቪዲዮ ጊዜ:
ar_in: ﻮﻳﺪﻴﻔﻟﺍ ﺖﻗﻭ
az_az: Video vaxtı:
be: Час відэа:
bg_bg: Време на видеото:
bn_bd: ভিডিও সময়:
ca_es: Hora del vídeo:
cy_gb: Amser Fideo:
da: Videotid:
et: Video aeg:
eu: Bideoaren denbora:
fa_ir: ﻮﺋﺪﯾﻭ ﻥﺎﻣﺯ
fi_fi: Videon aika:
fy_nl: Fideotiid:
ga: Am Físe:
gd: Ùine bhidio:
gl_es: Hora do vídeo:
gu_in: વિડિયો સમય:
he: ואדיו ןמז
hi_in: वीडियो समय:
hr_hr: Vrijeme videozapisa:
hu_hu: Videó ideje:
hy: Տեսանյութի ժամանակ.
id_id: Waktu Video:
ka_ge: ვიდეოს დრო:
kk_kz: Бейне уақыты:
km: ម៉ោងវីដេអូ៖
kn: ವೀಡಿಯೊ ಸಮಯ:
ku: Dema Vîdyoyê:
ky_kg: Видео убактысы:
lb_lu: Video Zäit:
lo_la: ເວລາວິດີໂອ:
lt_lt: Vaizdo įrašo laikas:
lv_lv: Video laiks:
mg_mg: Fotoan'ny horonan-tsary:
mi_nz: Wā Ataata:
mk_mk: Време за видео:
ml_in: വീഡിയോ സമയം:
mn: Видео цаг:
mr: व्हिडिओ वेळ:
ms: Masa Video:
mt: Ħin tal-vidjo:
my: ဗီဒီယိုအချိန်-
ne_np: भिडियो समय:
pa_pk: ਵੀਡੀਓ ਸਮਾਂ:
ps: ﺖﺧﻭ ﻮﯾډﯾﻭ ﺩ
ro_ro: Timp video:
sd_in: ﺖﻗﻭ ﻮﻳڊﻭ
si_lk: වීඩියෝ වේලාව:
sk_sk: Čas videa:
sl: Čas videa:
sq_al: Koha e videos:
sw: Wakati wa Video:
ta: வீடியோ நேரம்:
te_in: వీడియో సమయం:
tg_tj: Вақти видео:
th_th: เวลาวิดีโอ:
tl_ph: Oras ng Video:
tt: Видео вакыты:
ur_in: ﺖﻗﻭ ﺎﮐ ﻮﯾﮉﯾﻭ
uz_uz: Video vaqti:
vi_vn: Thời gian quay video:
xh: Ixesha leVidiyo:
yi: טייצ אעדיוו
zu: Isikhathi Sevidiyo:

source: Video Out Time:
af_za: Video-uittyd:
am: የቪዲዮ ማብቂያ ጊዜ:
ar_in: ﻮﻳﺪﻴﻔﻟﺍ ﺝﻭﺮﺧ ﺖﻗﻭ
az_az: Videonun Çıxış vaxtı:
be: Час выхаду відэа:
bg_bg: Време за изход на видео:
bn_bd: ভিডিও আউট টাইম:
ca_es: Hora de sortida del vídeo:
cy_gb: Amser Allan Fideo:
et: Video lõppaeg:
eu: Bideoa ateratzeko ordua:
fa_ir: ﻮﺋﺪﯾﻭ ﺝﻭﺮﺧ ﻥﺎﻣﺯ
fi_fi: Videon loppumisaika:
ga: Fís Amach Am:
gd: Àm a-mach bhidio:
gl_es: Hora de saída do vídeo:
gu_in: વિડિઓ આઉટ ટાઈમ:
he: ןוטרסה לש האיצי ןמז
hi_in: वीडियो आउट टाइम:
hr_hr: Vrijeme video izlaza:
hy: Տեսանյութի թողարկման ժամանակը.
id_id: Waktu Keluar Video:
is: Úttími myndbands:
ka_ge: ვიდეოს გამოსვლის დრო:
kk_kz: Бейненің шығу уақыты:
km: ម៉ោងចេញវីដេអូ៖
kn: ವೀಡಿಯೊ ಔಟ್ ಟೈಮ್:
ku: Dema Derketina Vîdyoyê:
ky_kg: Видео чыгуу убактысы:
lo_la: ເວລາອອກວິດີໂອ:
lt_lt: Vaizdo įrašo pasibaigimo laikas:
lv_lv: Video izlaiduma laiks:
mg_mg: Fotoam-potoana hivoahan'ny horonan-tsary:
mi_nz: Wā Whakaputa Ataata:
mk_mk: Време на излегување на видеото:
ml_in: വീഡിയോ ഔട്ട് സമയം:
mn: Видео гарах цаг:
mr: व्हिडिओ संपण्याची वेळ:
ms: Masa Keluar Video:
mt: Ħin tal-Ħruġ tal-Video:
my: ဗီဒီယိုထွက်ချိန်-
ne_np: भिडियो आउट समय:
pa_pk: ਵੀਡੀਓ ਖਤਮ ਹੋਣ ਦਾ ਸਮਾਂ:
ps: ﺖﺧﻭ ﻮﻟﻮﻤﺘﺧ ﻮﯾډﯾﻭ ﺩ
ro_ro: Timp de ieșire video:
sd_in: ﺖﻗﻭ ﻮﺟ ﮡﻴﭤ ﻢﺘﺧ ﻮﻳڊﻭ
si_lk: වීඩියෝ අවසන් වන වේලාව:
sk_sk: Čas výstupu videa:
sq_al: Koha e daljes së videos:
sw: Muda wa Kuisha kwa Video:
ta: வீடியோ அவுட் நேரம்:
te_in: వీడియో అవుట్ టైమ్:
tg_tj: Вақти баромади видео:
th_th: เวลาวิดีโอออก:
tl_ph: Oras ng Video Out:
tt: Видео вакыты:
ur_in: ﺖﻗﻭ ﺎﮐ ﮯﻧﻮﮨ ﻢﺘﺧ ﻮﯾﮉﯾﻭ
uz_uz: Video chiqish vaqti:
vi_vn: Thời gian phát video:
xh: Ixesha lokuphuma kwevidiyo:
yi: טייצ טואָ אעדיוו
zu: Isikhathi Sokuphela Kwevidiyo:

source: Video Mode Width:
af_za: Videomoduswydte:
am: የቪዲዮ ሁነታ ስፋት:
ar_in: ﻮﻳﺪﻴﻔﻟﺍ ﻊﺿﻭ ﺽﺮﻋ
az_az: Video rejiminin eni:
be: Шырыня рэжыму відэа:
bg_bg: Ширина на видео режим:
bn_bd: ভিডিও মোড প্রস্থ:
ca_es: Amplada del mode de vídeo:
cy_gb: Lled Modd Fideo:
da: Videotilstandsbredde:
et: Videorežiimi laius:
eu: Bideo moduaren zabalera:
fa_ir: ﻮﺋﺪﯾﻭ ﺖﻟﺎﺣ ﺽﺮﻋ
fi_fi: Videotilan leveys:
fy_nl: Breedte fan fideomodus:
ga: Leithead Mhód Físe:
gd: Leud modh bhidio:
gl_es: Ancho do modo de vídeo:
gu_in: વિડિઓ મોડ પહોળાઈ:
he: ואדיו בצמ בחור
hi_in: वीडियो मोड चौड़ाई:
hr_hr: Širina video moda:
hu_hu: Video mód szélessége:
hy: Տեսանյութի ռեժիմի լայնություն.
id_id: Lebar Mode Video:
is: Video Mode Breidd:
ka_ge: ვიდეო რეჟიმის სიგანე:
kk_kz: Бейне режимінің ені:
km: ទទឹងរបៀបវីដេអូ៖
kn: ವೀಡಿಯೊ ಮೋಡ್ ಅಗಲ:
ku: Pirahiya Moda Vîdyoyê:
ky_kg: Видео режиминин туурасы:
lb_lu: Video Modus Breet:
lo_la: ຄວາມກວ້າງຂອງໂໝດວິດີໂອ:
lt_lt: Vaizdo režimo plotis:
lv_lv: Video režīma platums:
mg_mg: Sakan'ny Video Mode:
mi_nz: Aratau Ataata Whānui:
mk_mk: Ширина на видео режим:
ml_in: വീഡിയോ മോഡ് വീതി:
mn: Видео горимын өргөн:
mr: व्हिडिओ मोड रुंदी:
ms: Lebar Mod Video:
mt: Wsa 'Modalità Video:
my: ဗီဒီယိုမုဒ် အကျယ်-
ne_np: भिडियो मोड चौडाई:
pa_pk: ਵੀਡੀਓ ਮੋਡ ਚੌੜਾਈ:
ps: ﺽﺮﻋ ﺖﻟﺎﺣ ﻮﯾډﯾﻭ ﺩ
ro_ro: Lățimea modului video:
sd_in: ﺮڪﻳﻭ ڊﻮﻣ ﻮﻳڊﻭ
si_lk: වීඩියෝ මාදිලියේ පළල:
sk_sk: Šírka režimu videa:
sl: Širina video načina:
sq_al: Gjerësia e modalitetit të videos:
sw: Upana wa Modi ya Video:
ta: வீடியோ பயன்முறை அகலம்:
te_in: వీడియో మోడ్ వెడల్పు:
tg_tj: Паснои ҳолати видео:
th_th: ความกว้างของโหมดวิดีโอ:
tl_ph: Lapad ng Video Mode:
tt: Видео режимының киңлеге:
ur_in: ﯽﺋﺍﮌﻮﭼ ﮈﻮﻣ ﻮﯾﮉﯾﻭ
uz_uz: Video rejimining kengligi:
vi_vn: Chiều rộng chế độ video:
xh: Ububanzi beModi yeVidiyo:
yi: טיירב עדאָמ אעדיוו
zu: Ububanzi bemodi yevidiyo:

source: Video Mode Height:
af_za: Videomodus Hoogte:
am: የቪዲዮ ሁነታ ቁመት:
ar_in: ﻮﻳﺪﻴﻔﻟﺍ ﻊﺿﻭ ﻉﺎﻔﺗﺭﺍ
az_az: Video rejimi hündürlüyü:
be: Вышыня рэжыму відэа:
bg_bg: Височина на видео режим:
bn_bd: ভিডিও মোড উচ্চতা:
ca_es: Alçada del mode de vídeo:
cy_gb: Uchder Modd Fideo:
da: Video Mode Højde:
et: Videorežiimi kõrgus:
eu: Bideo moduaren altuera:
fa_ir: ﻮﺋﺪﯾﻭ ﺖﻟﺎﺣ ﻉﺎﻔﺗﺭﺍ
fi_fi: Videotilan korkeus:
fy_nl: Hichte fan fideomodus:
ga: Airde Mód Físe:
gd: Àrd modh bhidio:
gl_es: Altura do modo de vídeo:
gu_in: વિડિયો મોડ ઊંચાઈ:
he: ואדיו בצמ הבוג
hi_in: वीडियो मोड ऊंचाई:
hr_hr: Visina video načina rada:
hu_hu: Videó mód magassága:
hy: Տեսանյութի ռեժիմի բարձրություն.
id_id: Tinggi Mode Video:
is: Hæð myndbandshams:
ka_ge: ვიდეო რეჟიმის სიმაღლე:
kk_kz: Бейне режимінің биіктігі:
km: កម្ពស់របៀបវីដេអូ៖
kn: ವೀಡಿಯೊ ಮೋಡ್ ಎತ್ತರ:
ku: Bilindahiya Moda Vîdyoyê:
ky_kg: Видео режиминин бийиктиги:
lb_lu: Video Modus Héicht:
lo_la: ຄວາມສູງຂອງໂໝດວິດີໂອ:
lt_lt: Vaizdo režimo aukštis:
lv_lv: Video režīma augstums:
mg_mg: Haavo maodely video:
mi_nz: Teitei Aratau Ataata:
mk_mk: Висина на режимот на видео:
ml_in: വീഡിയോ മോഡ് ഉയരം:
mn: Видео горимын өндөр:
mr: व्हिडिओ मोड उंची:
ms: Ketinggian Mod Video:
mt: Għoli tal-Modalità Video:
my: ဗီဒီယိုမုဒ် အမြင့်-
ne_np: भिडियो मोड उचाइ:
pa_pk: ਵੀਡੀਓ ਮੋਡ ਉਚਾਈ:
ps: ﯽﻟﺍﻭړﻮﻟ ﺖﻟﺎﺣ ﻮﯾډﯾﻭ ﺩ
ro_ro: Înălțimea modului video:
sd_in: ﻲﺋﺎﭽﻧﻭﺍ ڊﻮﻣ ﻮﻳڊﻭ
si_lk: වීඩියෝ මාදිලියේ උස:
sk_sk: Výška režimu videa:
sl: Višina video načina:
sq_al: Lartësia e modalitetit të videos:
sw: Urefu wa Modi ya Video:
ta: வீடியோ பயன்முறை உயரம்:
te_in: వీడియో మోడ్ ఎత్తు:
tg_tj: Бандии ҳолати видео:
th_th: ความสูงของโหมดวิดีโอ:
tl_ph: Taas ng Video Mode:
tt: Видео режим биеклеге:
ur_in: ﯽﺋﺎﭽﻧﻭﺍ ﯽﮐ ﮈﻮﻣ ﻮﯾﮉﯾﻭ
uz_uz: Video rejimi balandligi:
vi_vn: Chiều cao chế độ video:
xh: Ubude beModi yeVidiyo:
yi: ךייה עדאָמ אעדיוו
zu: Ubude bemodi yevidiyo:

source: Documentation
af_za: Dokumentasie
am: ሰነድ
ar_in: ﻖﻴﺛﻮﺗ
az_az: Sənədlər
be: Дакументацыя
bg_bg: документация
bn_bd: ডকুমেন্টেশন
ca_es: Documentació
cy_gb: Dogfennaeth
da: Dokumentation
et: Dokumentatsioon
eu: Dokumentazioa
fa_ir: ﺕﺍﺪﻨﺘﺴﻣ
fi_fi: Dokumentointi
fy_nl: Dokumintaasje
ga: Doiciméad
gd: Sgrìobhainn
gl_es: Documentación
gu_in: દસ્તાવેજીકરણ
he: דועית
hi_in: दस्तावेज़ीकरण
hr_hr: Dokumentacija
hu_hu: Dokumentáció
hy: Փաստաթղթեր
id_id: Dokumentasi
is: Skjölun
ka_ge: დოკუმენტაცია
kk_kz: Құжаттама
km: ឯកសារ
kn: ದಾಖಲೆ
ku: Belgekirin
ky_kg: Документтер
lb_lu: Dokumentatioun
lo_la: ເອກະສານ
lt_lt: Dokumentacija
lv_lv: Dokumentācija
mg_mg: Dokumentation
mi_nz: Tuhinga
mk_mk: Документација
ml_in: പ്രമാണീകരണം
mn: Баримт бичиг
mr: दस्तऐवजीकरण
ms: Dokumentasi
mt: Dokumentazzjoni
my: စာရွက်စာတမ်း
ne_np: कागजात
pa_pk: ਦਸਤਾਵੇਜ਼
ps: ﺩﺎﻨﺳﺍ
ro_ro: Documentație
sd_in: ﺰﻳﻭﺎﺘﺳﺩ
si_lk: ලේඛන
sk_sk: dokumentácia
sl: Dokumentacija
sq_al: Dokumentacioni
sw: Nyaraka
ta: ஆவணம்
te_in: డాక్యుమెంటేషన్
tg_tj: Ҳуҷҷатҳо
th_th: เอกสาร
tl_ph: Dokumentasyon
tt: Документация
ur_in: ﺕﺍﺰﯾﻭﺎﺘﺳﺩ
uz_uz: Hujjatlar
vi_vn: Tài liệu
xh: Amaxwebhu
yi: ןאָיטאַטנעמוקאָד
zu: Amadokhumenti

source: Drag Viewport
af_za: Sleep Viewport
am: መመልከቻ ጎትት
ar_in: ﺽﺮﻌﻟﺍ ﺬﻔﻨﻣ ﺐﺤﺳﺍ
az_az: Görünüş sahəsini sürükləyin
be: Перацягнуць акно прагляду
bg_bg: Изглед с плъзгане
bn_bd: ভিউপোর্ট টানুন
ca_es: Arrossegar la finestra gràfica
cy_gb: Llusgwch Viewport
da: Træk visningsport
et: Lohistamisvaade
eu: Arrastatu ikuspegia
fa_ir: ﺕﺭﻮﭙﯾﺎﻤﻧ ﮒﺭﺩ
fi_fi: Vedä näkymä
fy_nl: Sleep Viewport
ga: Tarraing Viewport
gd: Slaod am port-seallaidh
gl_es: Arrastrar a xanela
gu_in: ડ્રેગ વ્યૂપોર્ટ
he: טבמ תדוקנ רורג
hi_in: व्यूपोर्ट खींचें
hr_hr: Povucite okvir za prikaz
hu_hu: Nézetablak húzása
hy: Քաշել տեսադաշտը
id_id: Seret Area Pandang
is: Dragðu útsýnisgátt
ka_ge: გადაათრიეთ ხედის პორტი
kk_kz: Көру алаңын сүйреу
km: ច្រកទិដ្ឋភាពអូស
kn: ಡ್ರ್ಯಾಗ್ ವ್ಯೂಪೋರ್ಟ್
ku: Portê Dîmenê Kaş bikin
ky_kg: Көрүү портун сүйрөө
lv_lv: Velciet skata logu
mi_nz: Toia Tauranga Tirohanga
mk_mk: Повлечете го погледот
ml_in: വ്യൂപോർട്ട് വലിച്ചിടുക
mn: Харах цонхыг чирэх
mr: व्ह्यूपोर्ट ड्रॅग करा
ms: Seret Viewport
mt: Dragg Viewport
my: ရှုထောင့်ကို ဆွဲယူပါ
ne_np: ड्र्याग भ्यूपोर्ट
pa_pk: ਡਰੈਗ ਵਿਊਪੋਰਟ
ps: ګﯾﺭډ ﺪﯿﻟ ﺪﯿﻟ ﺩ
ro_ro: Trasați fereastra de vizualizare
sd_in: ٽﺭﻮﭘ ﻮﺌﻳڏ ﻮﻳڏﮀ
sk_sk: Pretiahnuť výrez
sl: Povlecite vidno polje
sq_al: Zvarrit portin e shikimit
sw: Buruta Viewport
ta: வியூபோர்ட்டை இழுக்கவும்
te_in: డ్రాగ్ వ్యూపోర్ట్
tg_tj: Кашолакунии Viewport
th_th: ลากวิวพอร์ต
tl_ph: I-drag ang Viewport
tt: Визпортны тарту
ur_in: ﭦﺭﻮﭘ ﻮﯾﻭ ﮓﯾﺭﮈ
uz_uz: Ko'rish oynasini sudrab olib boring
vi_vn: Kéo khung nhìn
xh: Thatha indawo yokujonga
yi: טראָפּויוו ןפּעלש
zu: Hudula imbobo yokubuka
