Repository: novnc/noVNC
Catalog: po/*.po
Languages: af_za, am, ar_in, az_az, be, bg_bg, bn_bd, ca_es, cy_gb, da, et, eu, fa_ir, fi_fi, fy_nl, ga, gd, gl_es, gu_in, he, hi_in, hr_hr, hu_hu, hy, id_id, is, ka_ge, kk_kz, km, kn, ku, ky_kg, lb_lu, lo_la, lt_lt, lv_lv, mg_mg, mi_nz, mk_mk, ml_in, mn, mr, ms, mt, my, ne_np, pa_pk, ps, ro_ro, sd_in, si_lk, sk_sk, sl, sq_al, sw, ta, te_in, tg_tj, th_th, tl_ph, tt, ur_in, uz_uz, vi_vn, xh, yi, zu

source: Remote Resizing
af_za: Verander grootte op afstand
am: የርቀት ማስተካከያ
ar_in: ﺪﻌﺑ ﻦﻋ ﻢﺠﺤﻟﺍ ﺮﻴﻴﻐﺗ
az_az: Uzaqdan Ölçüsü
be: Аддаленае змяненне памеру
bg_bg: Отдалечено преоразмеряване
bn_bd: রিমোট রিসাইজিং
ca_es: Redimensionament remot
cy_gb: Newid maint o bell
et: Suuruse kaugmuutmine
eu: Urrutiko tamaina aldatzea
fa_ir: ﺭﻭﺩ ﻩﺍﺭ ﺯﺍ ﻩﺯﺍﺪﻧﺍ ﺮﯿﯿﻐﺗ
fi_fi: Koon etämuutos
ga: Cianmhéid a Athrú
gd: Ath-mheudachadh air astar
gl_es: Redimensionamento remoto
gu_in: રિમોટ રીસાઇઝીંગ
he: קוחרמ לדוג יוניש
hi_in: दूरस्थ आकार बदलना
hr_hr: Daljinska promjena veličine
hu_hu: Távoli átméretezés
hy: Հեռավոր չափափոխում
id_id: Mengubah Ukuran Jarak Jauh
is: Fjarstærðarbreyting
ka_ge: დისტანციური ზომის შეცვლა
kk_kz: Қашықтан өлшемін өзгерту
km: ការផ្លាស់ប្តូរទំហំពីចម្ងាយ
kn: ರಿಮೋಟ್ ಮರುಗಾತ್ರಗೊಳಿಸುವಿಕೆ
ku: Ji Dûr Veguherandin
ky_kg: Алыстан өлчөмдү өзгөртүү
lo_la: ການປັບຂະຫນາດໄລຍະໄກ
lt_lt: Nuotolinis dydžio keitimas
lv_lv: Attālā izmēra maiņa
mg_mg: Fanovàna lavitra
mi_nz: Te Rahinga Mamao
mk_mk: Далечинска промена на големината
ml_in: വിദൂര വലുപ്പം മാറ്റൽ
mn: Алсын хэмжээг өөрчлөх
mr: दूरस्थ आकार बदलणे
ms: Saiz Semula Jauh
mt: Ridimensjonar mill-bogħod
my: အဝေးမှ အရွယ်အစားပြောင်းလဲခြင်း
ne_np: रिमोट रिसाइजिङ
pa_pk: ਰਿਮੋਟ ਰੀਸਾਈਜ਼ਿੰਗ
ps: ﻝﻮﮐ ﻩﺯﺍﺪﻧﺍ ټﻮﻤﯾﺭ ﺩ
ro_ro: Redimensionare la distanță
sd_in: ﮓﻧﺰﻴﺋﺎﺴﻳﺭ ٽﻮﻤﻳﺭ
si_lk: දුරස්ථ ප්u200dරමාණය වෙනස් කිරීම
sk_sk: Vzdialená zmena veľkosti
sl: Oddaljeno spreminjanje velikosti
sq_al: Ndryshimi i madhësisë në distancë
sw: Kubadilisha ukubwa wa Mbali
ta: ரிமோட் மறுஅளவாக்கம்
te_in: రిమోట్ పునఃపరిమాణం
tg_tj: Тағйир додани андозагирии дурдаст
th_th: การปรับขนาดระยะไกล
tt: Ерактан үзгәртү
ur_in: ﮓﻧﺰﺋﺎﯾﺭ ﭦﻮﻤﯾﺭ
uz_uz: Masofaviy o'lchamni o'zgartirish
vi_vn: Thay đổi kích thước từ xa
xh: Ukwandiswa kweRemote
yi: גניזיסער טיַיוו
zu: Ukushintsha usayizi wesilawuli kude

source: Advanced
af_za: Gevorderd
am: የላቀ
ar_in: ﻡﺪﻘﺘﻣ
az_az: Qabaqcıl
be: Прасунуты
bg_bg: Напреднали
bn_bd: উন্নত
ca_es: Avançat
cy_gb: Uwch
da: Fremskreden
et: Täpsem
eu: Aurreratua
fa_ir: ﻪﺘﻓﺮﺸﯿﭘ
fi_fi: Pitkälle kehittynyt
fy_nl: Avansearre
ga: Casta
gd: Adhartach
gl_es: Avanzado
gu_in: અદ્યતન
he: םדֵקַתמִ
hi_in: विकसित
hr_hr: Napredna
hu_hu: Fejlett
hy: Ընդլայնված
id_id: Canggih
is: Ítarlegri
ka_ge: Მოწინავე
kk_kz: Озат
km: កម្រិតខ្ពស់
kn: ಸುಧಾರಿತ
ku: Pêşveçû
ky_kg: Өркүндөтүлгөн
lb_lu: Fortgeschratt
lo_la: ຂັ້ນສູງ
lt_lt: Išplėstinė
lv_lv: Papildu
mi_nz: Arā Atu Anō
mk_mk: Напредно
ml_in: വിപുലമായ
mn: Дэвшилтэт
mr: प्रगत
ms: Maju
mt: Avvanzat
my: အဆင့်မြင့်
ne_np: उन्नत
pa_pk: ਐਡਵਾਂਸਡ
ps: ﯽﻠﻠﺘﺨﻣﺮﭘ
ro_ro: Avansat
sd_in: ﻪﺘﻓﺎﻳ ﻲﻗﺮﺗ
si_lk: උසස්
sk_sk: Pokročilé
sl: Napredno
sq_al: E avancuar
ta: மேம்படுத்தபட்ட
te_in: ఆధునిక
tg_tj: Мукаммал
th_th: ขั้นสูง
tt: Алга
ur_in: ﯽﮐ ﮯﺟﺭﺩ ﯽﻠﻋﺍ
uz_uz: Kengaytirilgan
vi_vn: Trình độ cao
yi: עטריסנאַוואַ
zu: Okuthuthukile

source: Quality:
af_za: Gehalte:
am: ጥራት:
ar_in: ﺓﺩﻮﺟ
az_az: Keyfiyyət:
be: Якасць:
bg_bg: Качество:
bn_bd: গুণমান:
ca_es: Qualitat:
cy_gb: Ansawdd:
da: Kvalitet:
et: Kvaliteet:
eu: Kalitatea:
fa_ir: ﺖﯿﻔﯿﮐ
fi_fi: Laatu:
fy_nl: Kwaliteit:
ga: Caighdeán:
gd: Càileachd:
gl_es: Calidade:
gu_in: ગુણવત્તા:
he: תוכיא
hi_in: गुणवत्ता:
hr_hr: Kvaliteta:
hu_hu: Minőség:
hy: Որակ.
id_id: Kualitas:
is: Gæði:
ka_ge: ხარისხი:
kk_kz: Сапа:
km: គុណភាព៖
kn: ಗುಣಮಟ್ಟ:
ku: Çêwe:
ky_kg: Сапат:
lb_lu: Qualitéit:
lo_la: ຄຸນນະພາບ:
lt_lt: Kokybė:
lv_lv: Kvalitāte:
mg_mg: Qualité:
mi_nz: Kounga:
mk_mk: Квалитет:
ml_in: ഗുണമേന്മയുള്ള:
mn: Чанар:
mr: गुणवत्ता:
ms: Kualiti:
mt: Kwalità:
my: အရည်အသွေး:
ne_np: गुणस्तर:
pa_pk: ਗੁਣਵੱਤਾ:
ps: ﺖﯿﻔﯿﮐ
ro_ro: Calitate:
sd_in: ﺭﺎﻴﻌﻣ
si_lk: ගුණාත්මක:
sk_sk: Kvalita:
sl: Kakovost:
sq_al: Cilësia:
sw: Ubora:
ta: தரம்:
te_in: నాణ్యత:
tg_tj: Сифат:
th_th: คุณภาพ:
tl_ph: Kalidad:
tt: Сыйфат:
ur_in: ﺭﺎﯿﻌﻣ
uz_uz: Sifat:
vi_vn: Chất lượng:
xh: Umgangatho:
yi: טעטילאַווק
zu: Ikhwalithi:

source: Compression level:
af_za: Kompressievlak:
am: የመጨናነቅ ደረጃ
ar_in: ﻂﻐﻀﻟﺍ ﻯﻮﺘﺴﻣ
az_az: Sıxılma səviyyəsi:
be: Узровень сціску:
bg_bg: Ниво на компресия:
bn_bd: সংকোচন স্তর:
ca_es: Nivell de compressió:
cy_gb: Lefel cywasgu:
da: Kompressionsniveau:
et: Tihenduse tase:
eu: Konpresio maila:
fa_ir: ﯼﺯﺎﺳ ﻩﺩﺮﺸﻓ ﺢﻄﺳ
fi_fi: Pakkaustaso:
fy_nl: Kompresjenivo:
ga: Leibhéal comhbhrú:
gd: Ìre teannachaidh:
gl_es: Nivel de compresión:
gu_in: સંકોચન સ્તર:
he: הסיחד תמר
hi_in: संपीड़न स्तर:
hr_hr: Razina kompresije:
hu_hu: Tömörítési szint:
hy: Սեղմման մակարդակ.
id_id: Tingkat kompresi:
is: Þjöppunarstig:
ka_ge: შეკუმშვის დონე:
kk_kz: Сығу деңгейі:
km: កម្រិតបង្ហាប់៖
kn: ಸಂಕೋಚನ ಮಟ್ಟ:
ku: Asta compression:
ky_kg: Кысуу деңгээли:
lb_lu: Kompressiounsniveau:
lo_la: ລະດັບການບີບອັດ:
lt_lt: Suspaudimo lygis:
lv_lv: Kompresijas līmenis:
mg_mg: Ambaratonga famatrarana:
mi_nz: Taumata kōpeketanga:
mk_mk: Ниво на компресија:
ml_in: കംപ്രഷൻ ലെവൽ:
mn: Шахалтын түвшин:
mr: संक्षेप पातळी:
ms: Tahap mampatan:
mt: Livell ta' kompressjoni:
my: ချုံ့မှုအဆင့်-
ne_np: संकुचन स्तर:
pa_pk: ਸੰਕੁਚਨ ਪੱਧਰ:
ps: ﻪﭽﮐ ﻦﺸﯾﺮﭙﻤﮐ ﺩ
ro_ro: Nivel de compresie:
sd_in: ﺢﻄﺳ ﻦﺸﻳﺮﭙﻤﮐ
si_lk: සම්පීඩන මට්ටම:
sk_sk: Úroveň kompresie:
sl: Raven stiskanja:
sq_al: Niveli i kompresimit:
sw: Kiwango cha kukandamiza:
ta: சுருக்க நிலை:
te_in: కంప్రెషన్ స్థాయి:
tg_tj: Сатҳи фишурдашавӣ:
th_th: ระดับการบีบอัด:
tl_ph: Antas ng compression:
tt: Кысу дәрәҗәсе:
ur_in: ﻝﻮﯿﻟ ﻦﺸﯾﺮﭙﻤﮐ
uz_uz: Siqish darajasi:
vi_vn: Mức độ nén:
xh: Inqanaba loxinzelelo:
yi: הגרדמ ןאַשערפּמאַק
zu: Izinga lokucindezela:

source: Repeater ID:
af_za: Herhaler ID:
am: ተደጋጋሚ መታወቂያ:
ar_in: ﺭﺮﻜﻤﻟﺍ ﻑﺮﻌﻣ
az_az: Təkrarlayıcı ID:
be: Ідэнтыфікатар рэтранслятара:
bg_bg: ID на ретранслатора:
bn_bd: রিপিটার আইডি:
ca_es: ID del repetidor:
cy_gb: ID ailadroddydd:
et: Repeateri ID:
eu: Errepikatzailearen IDa:
fa_ir: ﻩﺪﻨﻨﮐ ﺭﺍﺮﮑﺗ ﻪﺳﺎﻨﺷ
fi_fi: Toistintunnus:
ga: Aitheantas an Athsheoltóra:
gd: ID ath-aithris:
gl_es: ID do repetidor:
gu_in: રીપીટર ID:
he: רזוח יוהיז
hi_in: पुनरावर्तक आईडी:
hr_hr: ID repetitora:
hy: Կրկնիչ ID.
id_id: ID pengulang:
ka_ge: გამეორების ID:
kk_kz: Қайталаушы идентификаторы:
km: លេខសម្គាល់អ្នកធ្វើម្តងទៀត៖
kn: ಪುನರಾವರ್ತಕ ID:
ku: Nasnameya dubareker:
ky_kg: Кайталоочу ID:
lt_lt: Kartotuvo ID:
lv_lv: Atkārtotāja ID:
mi_nz: Tuuturu ID:
mk_mk: ID на повторувач:
ml_in: റിപ്പീറ്റർ ഐഡി:
mn: Давтагч ID:
mr: रिपीटर आयडी:
ms: ID Pengulang:
mt: ID tar-ripetitur:
my: ထပ်ယူသူ ID-
ne_np: रिपीटर ID:
pa_pk: ਰਿਪੀਟਰ ID:
ps: ID ﻱﺭﺍﺮﮑﺗ ﺩ
ro_ro: ID repetitor:
sd_in: ID ﺮٽﻴﭙﻳﺭ
si_lk: පුනරාවර්තන හැඳුනුම්පත:
sk_sk: ID opakovača:
sl: ID repetitorja:
sq_al: ID-ja e përsëritësit:
sw: Kitambulisho cha kurudia:
ta: ரிப்பீட்டர் ஐடி:
te_in: రిపీటర్ ID:
tg_tj: Идентификатори такрорӣ:
th_th: รหัสทวน:
tt: Кабатлаучы ID:
ur_in: ID ﺮﭩﯿﭙﯾﺭ
uz_uz: Takrorlovchi identifikatori:
vi_vn: ID bộ lặp:
xh: I-ID yoMphindi:
yi: ןיַיש רעטאַעפּער
zu: I-ID yesiphindi:

source: WebSocket
bn_bd: ওয়েবসকেট
cy_gb: WebSoced
fa_ir: ﺖﮐﻮﺳ ﺏﻭ
ga: Soicéad Gréasáin
gu_in: વેબસોકેટ
hi_in: वेबसॉकेट
ka_ge: ვებსოკეტი
kn: ವೆಬ್ಸಾಕೆಟ್
mi_nz: Tukutuku
mk_mk: Вебсокет
ml_in: വെബ്സോക്കറ്റ്
mr: वेबसॉकेट
my: ဝဘ်ပေါက်ပေါက်
ne_np: वेबसकेट
pa_pk: ਵੈੱਬਸਾਕੇਟ
ps: ټﮐﺎﺳ ﺐﯾﻭ
sd_in: ٽﮐﺎﺳ ﺐﻳﻭ
si_lk: වෙබ්සොකට්
ta: வெப்சாக்கெட்
te_in: వెబ్u200cసాకెట్
th_th: เว็บซ็อกเก็ต
tt: Веб-Сокет
ur_in: ﭧﮐﺎﺳ ﺐﯾﻭ
vi_vn: Ổ cắm Web
yi: טעקקאָס בעוו

source: Encrypt
af_za: Enkripteer
am: አመስጥር
ar_in: ﺮﻴﻔﺸﺗ
az_az: Şifrələ
be: Шыфраваць
bg_bg: Шифроване
bn_bd: এনক্রিপ্ট
ca_es: Xifrar
cy_gb: Amgryptio
da: Krypter
et: Krüpti
eu: Enkriptatu
fa_ir: ﯼﺭﺍﺬﮔﺰﻣﺭ
fi_fi: Salaa
ga: Criptigh
gd: Crioptachadh
gl_es: Cifrar
gu_in: એનક્રિપ્ટ
he: ןיפצה
hi_in: एन्क्रिप्ट
hr_hr: Šifriraj
hu_hu: Titkosítás
hy: Գաղտնագրել
id_id: Enkripsi
is: dulkóða
ka_ge: დაშიფვრა
kk_kz: Шифрлау
km: អ៊ិនគ្រីប
kn: ಎನ್ಕ್ರಿಪ್ಟ್
ku: Şîfrekirin
ky_kg: Шифрлөө
lb_lu: Verschlësselung
lo_la: ເຂົ້າລະຫັດ
lt_lt: Šifruoti
lv_lv: Šifrēt
mi_nz: Whakamuna
mk_mk: Шифрирај
ml_in: എൻക്രിപ്റ്റ്
mn: Шифрлэх
mr: एनक्रिप्ट
ms: Sulitkan
my: စာဝှက်ရန်
ne_np: इन्क्रिप्ट
pa_pk: ਇਨਕ੍ਰਿਪਟ
ps: ﻝﻮﮐ ډﻮﮐ
ro_ro: criptare
sd_in: ٽﭘﺮڪﻧﺍ
si_lk: සංකේතනය කරන්න
sk_sk: šifrovať
sl: Šifriraj
sq_al: Enkripto
sw: Simba kwa njia fiche
ta: குறியாக்கம்
te_in: ఎన్క్రిప్ట్
tg_tj: Рамзгузорӣ
th_th: เข้ารหัส
tl_ph: I-encrypt
tt: Шифрлау
ur_in: ﭧﭘﺮﮑﻧﺍ
uz_uz: shifrlash
vi_vn: Mã hóa
xh: Shicilela
yi: טפּירקנע
zu: Bethela

source: Host:
af_za: Gasheer:
am: አስተናጋጅ:
ar_in: ﻒﻴﻀﺘﺴﻳ
az_az: Ev sahibi:
be: Вядучы:
bg_bg: Домакин:
bn_bd: হোস্ট:
ca_es: Amfitrió:
cy_gb: Gwesteiwr:
da: Vært:
et: Võõrustaja:
eu: Ostalaria:
fa_ir: ﻥﺎﺑﺰﯿﻣ
fi_fi: isäntä:
fy_nl: Gasthear:
ga: Óstríomhaire:
gd: Aoigh:
gl_es: Anfitrión:
gu_in: યજમાન:
he: החנמ
hi_in: मेज़बान:
hr_hr: Domaćin:
hu_hu: Házigazda:
hy: Հաղորդավար.
id_id: Tuan rumah:
is: Gestgjafi:
ka_ge: მასპინძელი:
kk_kz: Хост:
km: ម្ចាស់ផ្ទះ៖
kn: ಅತಿಥೆಯ:
ku: Mazûban:
ky_kg: Алып баруучу:
lo_la: ເຈົ້າພາບ:
lt_lt: Šeimininkas:
lv_lv: Saimnieks:
mi_nz: Kaihautū:
mk_mk: Домаќин:
ml_in: ഹോസ്റ്റ്:
mn: Хөтлөгч:
mr: होस्ट:
ms: Hos:
mt: Ospitanti:
my: အိမ်ရှင်-
ne_np: होस्ट:
pa_pk: ਮੇਜ਼ਬਾਨ:
ps: ﻪﺑﺭﻮﮐ
ro_ro: Gazdă:
sd_in: ﻥﺎﺑﺰﻴﻣ
si_lk: සත්කාරක:
sk_sk: Hostiteľ:
sl: Gostitelj:
sq_al: Mikpritës:
sw: Mwenyeji:
ta: தொகுப்பாளர்:
te_in: హోస్ట్:
tg_tj: Созмон:
th_th: เจ้าภาพ:
tt: Алып баручы:
ur_in: ﻥﺎﺑﺰﯿﻣ
uz_uz: Mezbon:
vi_vn: Chủ nhà:
xh: Umamkeli:
yi: סאָבעלאַב
zu: Umphathi:

source: Port:
am: ወደብ:
ar_in: ءﺎﻨﻴﻣ
az_az: Liman:
be: Порт:
bg_bg: Порт:
bn_bd: বন্দর:
cy_gb: Porthladd:
da: Havn:
et: Sadam:
eu: Porta:
fa_ir: ﺭﺪﻨﺑ
fi_fi: Portti:
fy_nl: Haven:
gl_es: Porto:
gu_in: પોર્ટ:
he: למנ
hi_in: पत्तन:
hr_hr: Luka:
hu_hu: Kikötő:
hy: Պորտ:
id_id: Pelabuhan:
is: Höfn:
ka_ge: პორტი:
kk_kz: Порт:
km: ច្រក៖
kn: ಬಂದರು:
ku: Bender:
ky_kg: Порт:
lo_la: ພອດ:
lt_lt: Uostas:
lv_lv: Ports:
mi_nz: Tauranga:
mk_mk: Пристаниште:
ml_in: തുറമുഖം:
mn: Порт:
mr: पोर्ट:
ms: Pelabuhan:
my: ဆိပ်ကမ်း-
ne_np: पोर्ट:
pa_pk: ਪੋਰਟ:
ps: ټﺭﻮﭘ
sd_in: ٽﺭﻮﭘ
si_lk: වරාය:
sl: Pristanišče:
sw: Bandari:
ta: துறைமுகம்:
te_in: పోర్ట్:
tg_tj: Бандар:
th_th: ท่าเรือ:
tt: Порт:
ur_in: ﭦﺭﻮﭘ
vi_vn: Hải cảng:
xh: Bhayi:
yi: טראָפּ
zu: Imbobo:

source: Path:
af_za: Pad:
am: መንገድ:
ar_in: ﻖﻳﺮﻃ
az_az: Yol:
be: Шлях:
bg_bg: Път:
bn_bd: পথ:
ca_es: Camí:
cy_gb: Llwybr:
da: Sti:
et: Tee:
eu: Bidea:
fa_ir: ﺮﯿﺴﻣ
fi_fi: Polku:
fy_nl: Paad:
ga: Conair:
gd: Slighe:
gl_es: Ruta:
gu_in: પાથ:
he: ביתִנָ
hi_in: पथ:
hr_hr: Staza:
hu_hu: Pálya:
hy: Ճանապարհ.
id_id: Jalur:
is: Leið:
ka_ge: გზა:
kk_kz: Жол:
km: ផ្លូវ៖
kn: ಮಾರ್ಗ:
ku: Şop:
ky_kg: Жол:
lb_lu: Wee:
lo_la: ເສັ້ນທາງ:
lt_lt: Kelias:
lv_lv: Ceļš:
mg_mg: Lalana:
mi_nz: Ara:
mk_mk: Пат:
ml_in: പാത:
mn: Зам:
mr: पथ:
ms: Laluan:
my: လမ်း:
ne_np: मार्ग:
pa_pk: ਮਾਰਗ:
ps: ﻩﺭﻻ﻿
ro_ro: Cale:
sd_in: ﻮﺘﺳﺭ
si_lk: මාර්ගය:
sk_sk: Cesta:
sl: Pot:
sq_al: Rrugë:
sw: Njia:
ta: பாதை:
te_in: మార్గం:
tg_tj: Роҳ:
th_th: เส้นทาง:
tt: Athл:
ur_in: ﮧﺘﺳﺍﺭ
uz_uz: Yo'l:
vi_vn: Con đường:
xh: Indlela:
yi: ךרד
zu: Indlela:

source: Automatic Reconnect
af_za: Outomatiese herkoppel
am: ራስ-ሰር ዳግም ማገናኘት
ar_in: ﻲﺋﺎﻘﻠﺘﻟﺍ ﻝﺎﺼﺗﻻ﻿ﺍ ﺓﺩﺎﻋﺇ
az_az: Avtomatik yenidən qoşulma
be: Аўтаматычнае паўторнае падключэнне
bg_bg: Автоматично повторно свързване
bn_bd: স্বয়ংক্রিয় পুনঃসংযোগ
ca_es: Reconnexió automàtica
cy_gb: Ailgysylltu Awtomatig
da: Automatisk genforbindelse
et: Automaatne taasühendamine
eu: Birkonektatu automatikoa
fa_ir: ﺭﺎﮐﺩﻮﺧ ﺩﺪﺠﻣ ﻝﺎﺼﺗﺍ
fi_fi: Automaattinen uudelleenkytkentä
fy_nl: Automatysk opnij ferbine
ga: Athcheangail Uathoibríoch
gd: Ath-cheangail fèin-ghluasadach
gl_es: Reconexión automática
gu_in: ઓટોમેટિક રીકનેક્ટ
he: תיטמוטוא שדחמ רבחתה
hi_in: स्वचालित पुन: कनेक्ट करें
hr_hr: Automatsko ponovno povezivanje
hu_hu: Automatikus újracsatlakozás
hy: Ավտոմատ վերամիացում
id_id: Sambung Ulang Otomatis
is: Sjálfvirkt endurtengja
ka_ge: ავტომატური ხელახლა დაკავშირება
kk_kz: Автоматты қайта қосу
km: ភ្ជាប់ឡើងវិញដោយស្វ័យប្រវត្តិ
kn: ಸ್ವಯಂಚಾಲಿತ ಮರುಸಂಪರ್ಕ
ku: Ji nû ve girêdana otomatîk
ky_kg: Автоматтык кайра туташуу
lb_lu: Automatesch Reconnect
lo_la: ເຊື່ອມຕໍ່ອັດຕະໂນມັດ
lt_lt: Automatinis pakartotinis prisijungimas
lv_lv: Automātiska atkārtota savienošana
mg_mg: Reconnect automatique
mi_nz: Tuhono Aunoa
mk_mk: Автоматско повторно поврзување
ml_in: ഓട്ടോമാറ്റിക് റീകണക്റ്റ്
mn: Автоматаар дахин холбох
mr: स्वयंचलित पुन्हा कनेक्ट करा
ms: Sambung Semula Automatik
mt: Konnettja mill-ġdid awtomatika
my: အလိုအလျောက် ပြန်လည်ချိတ်ဆက်ခြင်း
ne_np: स्वचालित पुन: जडान
pa_pk: ਆਟੋਮੈਟਿਕ ਰੀਕਨੈਕਟ
ps: ﻝﻮﻠښﻧ ﻝﻭډ ﮏﻴﺗﺎﻣﻮﺗﺍ ﻪﭘ
ro_ro: Reconectare automată
sd_in: ﻮﻳﮃﻨﮘ ﺮﻬﻴﭔ ﺭﺎڪﺩﻮﺧ
si_lk: ස්වයංක්u200dරීය නැවත සම්බන්ධ කිරීම
sk_sk: Automatické opätovné pripojenie
sl: Samodejna ponovna povezava
sq_al: Rilidhja automatike
sw: Unganisha upya kiotomatiki
ta: தானியங்கி மறு இணைப்பு
te_in: ఆటోమేటిక్ రీకనెక్ట్
tg_tj: Бозсозии худкор
th_th: เชื่อมต่อใหม่อัตโนมัติ
tl_ph: Awtomatikong Kumonekta muli
tt: Автоматик тоташу
ur_in: ﮟﯾﮍﺟ ﮦﺭﺎﺑﻭﺩ ﺭﺎﮐﺩﻮﺧ
uz_uz: Avtomatik qayta ulanish
vi_vn: Tự động kết nối lại
xh: Qhagamshela kwakhona ngokuzenzekelayo
yi: טקענאַקיר קיטאַמאַטאָ
zu: Ukuxhuma kabusha okuzenzakalelayo

source: Reconnect Delay (ms):
af_za: Herkoppel vertraging (ms):
am: ዘግይቶ እንደገና ያገናኙ (ms):
ar_in: (ﺔﻴﻧﺎﺛ ﻲﻠﻠﻣ) ﺮﻴﺧﺄﺗ ﻝﺎﺼﺗﻻ﻿ﺍ ﺓﺩﺎﻋﺇ
az_az: Yenidən qoşulma gecikməsi (ms):
be: Затрымка паўторнага падключэння (мс):
bg_bg: Забавяне при повторно свързване (ms):
bn_bd: পুনঃসংযোগ বিলম্ব (ms):
ca_es: Retard de tornada a connectar (ms):
cy_gb: Ailgysylltu Oedi (ms):
da: Genforbindelsesforsinkelse (ms):
et: Taasühendamise viivitus (ms):
eu: Birkonektatzeko atzerapena (ms):
fa_ir: (ms) ﺩﺪﺠﻣ ﻝﺎﺼﺗﺍ ﺮﯿﺧﺎﺗ
ga: Athcheangail Moill (ms):
gd: Ath-cheangail dàil (ms):
gl_es: Retardo de reconexión (ms):
gu_in: પુનઃજોડાણ વિલંબ (ms):
he: (ms) שדחמ רוביח תייהשה
hi_in: रीकनेक्ट विलंब (एमएस):
hr_hr: Odgoda ponovnog povezivanja (ms):
hu_hu: Újracsatlakozási késleltetés (ms):
hy: Վերամիացման հետաձգում (ms):
id_id: Hubungkan kembali Penundaan (ms):
is: Töf á endurtengingu (ms):
ka_ge: ხელახლა დაკავშირების დაყოვნება (ms):
kk_kz: Қайта қосылу кідірісі (мс):
km: ភ្ជាប់ការពន្យារពេលឡើងវិញ (ms):
kn: ಮರುಸಂಪರ್ಕ ವಿಳಂಬ (ಮಿಸೆಸ್):
ku: Derengiya ji nû ve girêdanê (ms):
ky_kg: Кайра туташуу кечигүү (мс):
lo_la: ເຊື່ອມຕໍ່ຄືນໃໝ່ການຊັກຊ້າ (ms):
lv_lv: Atkārtota savienojuma aizkave (ms):
mg_mg: Avereno ny fahatarana (ms):
mi_nz: Tuhono A Taarua (ms):
mk_mk: Одложено повторно поврзување (ms):
ml_in: വീണ്ടും കണക്u200cറ്റ് ചെയ്യാനുള്ള കാലതാമസം (മി.സെ.):
mn: Дахин холболтын саатал (мс):
mr: पुन्हा कनेक्ट करा विलंब (ms):
ms: Sambung Semula Kelewatan (ms):
mt: Dawn mill-ġdid (ms):
my: ပြန်ချိတ်ဆက်ရန်နှောင့်နှေး (ms):
ne_np: पुन: जडान ढिलाइ (ms):
pa_pk: ਦੇਰੀ (ms) ਨੂੰ ਮੁੜ ਕਨੈਕਟ ਕਰੋ:
ps: (ms) ﻝﻮﻠښﻧ ﺎﯿﺑ ډﻨځ
ro_ro: Întârziere reconectare (ms):
sd_in: (ms) ﺮﻳﺩ ﻮﻳﮃﻨﮘ ﺮﻬﻴﭔ
si_lk: ප්u200dරමාදය නැවත සම්බන්ධ කරන්න (ms):
sk_sk: Oneskorenie opätovného pripojenia (ms):
sl: Zakasnitev ponovne povezave (ms):
sq_al: Vonesë e rilidhjes (ms):
sw: Unganisha tena Ucheleweshaji (ms):
ta: தாமதம் (மிஎஸ்) மீண்டும் இணைக்கவும்:
te_in: ఆలస్యాన్ని మళ్లీ కనెక్ట్ చేయండి (మిస్):
tg_tj: Таъхири дубора пайвастшавӣ (мс):
th_th: ความล่าช้าในการเชื่อมต่อใหม่ (ms):
tt: Соңга калу (мс):
ur_in: (ms) ﮟﯾﮌﻮﺟ ﮦﺭﺎﺑﻭﺩ ﻮﮐ ﺮﯿﺧﺎﺗ
uz_uz: Qayta ulanish kechikishi (ms):
vi_vn: Trễ kết nối lại (ms):
xh: Qhagamshela kwakhona ulibaziseko (ms):
yi: (סמ) ןטלאַהראַפ טקענאַקיר
zu: Xhuma kabusha Ukubambezeleka (ms):

source: Show Dot when No Cursor
af_za: Wys punt wanneer geen wyser is nie
am: ጠቋሚ በማይኖርበት ጊዜ ነጥብ አሳይ
ar_in: ﺮﺷﺆﻣ ﺩﻮﺟﻭ ﻡﺪﻋ ﺪﻨﻋ ﺔﻄﻘﻨﻟﺍ ﺭﺎﻬﻇﺇ
az_az: Kursor olmayanda Nöqtə göstər
be: Паказваць кропку, калі курсора няма
bg_bg: Показване на точка, когато няма курсор
bn_bd: কারসার না থাকলে বিন্দু দেখান
ca_es: Mostra el punt quan no hi ha cursor
cy_gb: Dangos Dot pan nad oes Cyrchwr
da: Vis prik, når ingen markør
et: Näita punkti, kui kursorit pole
eu: Erakutsi puntua kurtsorerik ez dagoenean
fa_ir: ﺎﻤﻧ ﻥﺎﮑﻣ ﻡﺪﻋ ﺕﺭﻮﺻ ﺭﺩ ﻪﻄﻘﻧ ﺶﯾﺎﻤﻧ
fi_fi: Näytä piste, kun ei ole kohdistinta
fy_nl: Dot sjen litte as gjin rinnerke
ga: Taispeáin Dot nuair Gan Cúrsóir
gd: Seall dot nuair nach eil cursair ann
gl_es: Mostrar punto cando non hai cursor
gu_in: જ્યારે કર્સર ન હોય ત્યારે ડોટ બતાવો
he: ןמס ןיא רשאכ הדוקנ גצה
hi_in: डॉट दिखाएँ जब कोई कर्सर नहीं
hr_hr: Prikaži točku kada nema kursora
hy: Ցույց տալ կետը, երբ կուրսորը չկա
id_id: Tampilkan Titik saat Tidak Ada Kursor
is: Sýna punkt þegar enginn bendil
ka_ge: პუნქტის ჩვენება, როდესაც კურსორი არ არის
kk_kz: Меңзер жоқ кезде нүктені көрсету
km: បង្ហាញចំណុចនៅពេលគ្មានទស្សន៍ទ្រនិច
kn: ಕರ್ಸರ್ ಇಲ್ಲದಿದ್ದಾಗ ಡಾಟ್ ತೋರಿಸು
ku: Dema ku Kursor tunebe xalê nîşan bide
ky_kg: Курсор жок болгондо чекитти көрсөтүү
lb_lu: Show Punkt wann kee Cursor
lo_la: ສະແດງຈຸດໃນເວລາທີ່ບໍ່ມີຕົວກະພິບ
lt_lt: Rodyti tašką, kai nėra žymeklio
lv_lv: Rādīt punktu, kad nav kursora
mg_mg: Asehoy ny teboka rehefa tsy misy cursor
mi_nz: Whakaatu Ira ina Kore he Pehu
mk_mk: Прикажи точка кога нема курсор
ml_in: കഴ്u200cസർ ഇല്ലെങ്കിൽ ഡോട്ട് കാണിക്കുക
mn: Курсор байхгүй үед цэгийг харуулах
mr: कर्सर नसताना बिंदू दाखवा
ms: Tunjukkan Titik apabila Tiada Kursor
mt: Uri Dot meta L-ebda Cursor
my: ကာဆာမရှိသည့်အခါ အစက်ပြပါ
ne_np: कर्सर नभएको बेला डट देखाउनुहोस्
pa_pk: ਕਰਸਰ ਨਾ ਹੋਣ 'ਤੇ ਬਿੰਦੀ ਦਿਖਾਓ
ps: ﺉړﮐ ﻩﺭﺎﮑښ ﻪﻄﻘﻧ ﻱﻭ ﻪﻧ ﺮﺳﺮﮐ ﯥﭼ ﻪﻠﮐ
ro_ro: Afișați punctul când nu există cursor
sd_in: ﻮﻳﺭﺎﮑﻳڏ ٽڊ ﻲﮬﺁ ﻪﻧ ﺮﺴڪ ﻦﮬڏﺟ
si_lk: කර්සරය නොමැති විට තිත පෙන්වන්න
sk_sk: Zobraziť bodku, keď nie je žiadny kurzor
sl: Prikaži piko, ko ni kazalca
sq_al: Trego pikën kur nuk ka kursor
sw: Onyesha Nukta Wakati Hakuna Mshale
ta: கர்சர் இல்லாதபோது புள்ளியைக் காட்டு
te_in: కర్సర్ లేనప్పుడు డాట్ చూపించు
tg_tj: Нуқтаро ҳангоми мавҷуд набудани курсор нишон диҳед
th_th: แสดงจุดเมื่อไม่มีเคอร์เซอร์
tl_ph: Ipakita ang Dot kapag Walang Cursor
tt: Курсор булмаганда ноктаны күрсәт
ur_in: ﮟﯿﺋﺎﮭﮐﺩ ﭦﺍﮈ ﻮﺗ ﻮﮨ ﮧﻧ ﺮﺳﺮﮐ ﺐﺟ
uz_uz: Kursor bo'lmaganda nuqtani ko'rsatish
vi_vn: Hiển thị dấu chấm khi không có con trỏ
xh: Bonisa ichaphaza xa kungekho salathisi
yi: רעפֿיול ןייק ןעוו טקנופּ ןזיַיוו
zu: Bonisa Ichashazi uma Lingekho Ikhesa

source: Logging:
af_za: Aanteken:
am: መመዝገብ:
ar_in: ﻞﻴﺠﺴﺗ
az_az: Giriş:
be: Запіс:
bg_bg: Регистриране:
bn_bd: লগিং:
ca_es: Registre:
cy_gb: Logio:
da: Logger:
et: Logimine:
eu: Erregistroa:
fa_ir: ﻢﺘﺴﯿﺳ ﻪﺑ ﺩﻭﺭﻭ
fi_fi: Lokikirjaus:
fy_nl: Logearje:
ga: Logáil:
gd: Logadh:
gl_es: Rexistro:
gu_in: લોગીંગ:
he: םושיר
hi_in: लॉगिंग:
hr_hr: Zapisivanje:
hu_hu: Fakitermelés:
hy: Գրանցում.
id_id: Mencatat:
is: Skrá:
ka_ge: მოწერა:
kk_kz: Тіркеу:
km: កត់ត្រា៖
kn: ಲಾಗಿಂಗ್:
ku: Têketin:
ky_kg: Жургузуу:
lb_lu: Logéieren:
lo_la: ບັນທຶກ:
lt_lt: Žurnalas:
lv_lv: Reģistrācija:
mi_nz: Te takiuru:
mk_mk: Сеча:
ml_in: ലോഗിംഗ്:
mn: Бүртгэл:
mr: लॉगिंग:
ms: Membalak:
my: မှတ်တမ်း-
ne_np: लगिङ:
pa_pk: ਲੌਗਿੰਗ:
ps: ﻞﺗﻮﻨﻧ
ro_ro: Logare:
sd_in: ﮓﻨﮔﻻ﻿
si_lk: ලොග් කිරීම:
sk_sk: Prihlasovanie:
sl: Beleženje:
sq_al: Regjistrimi:
sw: Ukataji miti:
ta: பதிவு:
te_in: లాగింగ్:
tg_tj: Бақайдгирӣ:
th_th: บันทึก:
tl_ph: Pagtotroso:
tt: Керү:
ur_in: ﮓﻨﮔﻻ﻿
uz_uz: Ro'yxatga olish:
vi_vn: Ghi nhật ký:
xh: Ukugawula:
yi: גניגאָל
zu: Ukugawula:

source: Version:
af_za: Weergawe:
am: ስሪት:
ar_in: ﺭﺍﺪﺻﺇ
az_az: Versiya:
be: Версія:
bg_bg: Версия:
bn_bd: সংস্করণ:
ca_es: Versió:
cy_gb: Fersiwn:
et: Versioon:
eu: Bertsioa:
fa_ir: ﻪﺨﺴﻧ
fi_fi: Versio:
fy_nl: Ferzje:
ga: Leagan:
gd: Tionndadh:
gl_es: Versión:
gu_in: સંસ્કરણ:
he: הסָרְגִ
hi_in: संस्करण:
hr_hr: Verzija:
hu_hu: Változat:
hy: Տարբերակ.
id_id: Versi: kapan:
is: Útgáfa:
ka_ge: ვერსია:
kk_kz: Нұсқа:
km: កំណែ៖
kn: ಆವೃತ್ತಿ:
ku: Awa:
ky_kg: Версия:
lb_lu: Versioun:
lo_la: ຮຸ່ນ:
lt_lt: Versija:
lv_lv: Versija:
mg_mg: Dikan-teny:
mi_nz: Putanga:
mk_mk: Верзија:
ml_in: പതിപ്പ്:
mn: Хувилбар:
mr: आवृत्ती:
ms: Versi:
mt: Verżjoni:
my: ဗားရှင်း-
ne_np: संस्करण:
pa_pk: ਵਰਜਨ:
ps: ﻪﺨﺴﻧ
ro_ro: Versiune:
sd_in: ﺦﺴﻧ
si_lk: පිටපත:
sk_sk: Verzia:
sl: Različica:
sw: Toleo:
ta: பதிப்பு:
te_in: సంస్కరణ: Telugu:
tg_tj: Версия:
th_th: เวอร์ชัน:
tl_ph: Bersyon:
tt: Вариант:
ur_in: ﻥﮊﺭﻭ
uz_uz: Versiya:
vi_vn: Phiên bản:
xh: Uguqulelo:
yi: עיסרעוו
zu: Inguqulo:

source: Disconnect
af_za: Ontkoppel
am: ግንኙነት አቋርጥ
ar_in: ﻝﺎﺼﺗﻻ﻿ﺍ ﻊﻄﻗ
az_az: Bağlantıyı kəs
be: Адключыць
bg_bg: Прекъсване
bn_bd: সংযোগ বিচ্ছিন্ন করুন
ca_es: Desconnectar
cy_gb: Datgysylltu
da: Koble fra
et: Katkesta ühendus
eu: Deskonektatu
fa_ir: ﻥﺪﺷ ﻊﻄﻗ
fi_fi: Katkaista
ga: Dícheangail
gd: Dì-cheangail
gl_es: Desconectar
gu_in: ડિસ્કનેક્ટ કરો
he: קתֵנַלְ
hi_in: डिस्कनेक्ट करें
hr_hr: Prekini vezu
hu_hu: Leválasztás
hy: Անջատել
id_id: Memutuskan
is: Aftengdu
ka_ge: გათიშვა
kk_kz: Ажырату
km: ផ្តាច់
kn: ಸಂಪರ್ಕ ಕಡಿತಗೊಳಿಸಿ
ku: Hevqetandin
ky_kg: Ажырат
lo_la: ຕັດການເຊື່ອມຕໍ່
lt_lt: Atjungti
lv_lv: Atvienot
mi_nz: Momotu
mk_mk: Исклучи се
ml_in: വിച്ഛേദിക്കുക
mn: Таслах
mr: डिस्कनेक्ट करा
ms: Putuskan sambungan
mt: Skonnettja
my: အဆက်ဖြတ်ရန်
ne_np: विच्छेद गर्नुहोस्
pa_pk: ਡਿਸਕਨੈਕਟ ਕਰੋ
ps: ﻝﻮﮐ ﯤﺮﭘ ﯥﺑ
ro_ro: Deconectat
sd_in: ﻮﻳﮃﻨﮘ
si_lk: විසන්ධි කරන්න
sk_sk: Odpojiť
sl: Prekini povezavo
sq_al: Shkëputje
sw: Tenganisha
ta: துண்டிக்கவும்
te_in: డిస్u200cకనెక్ట్
tg_tj: Қатъ кардан
th_th: ยกเลิกการเชื่อมต่อ
tl_ph: Idiskonekta
tt: Аерыгыз
ur_in: ﮟﯾﺮﮐ ﻊﻄﻘﻨﻣ
uz_uz: Ajratish
vi_vn: Ngắt kết nối
xh: Nqamula
yi: טקענאַקסיד
zu: Nqamula

source: Connect
af_za: Verbind
am: ተገናኝ
ar_in: ﻞﺼﺘﻳ
az_az: Qoşun
be: Падключыць
bg_bg: Свързване
bn_bd: সংযোগ করুন
ca_es: Connexió
cy_gb: Cysylltu
da: Forbinde
et: Ühenda
eu: Konektatu
fa_ir: ﻝﺎﺼﺗﺍ
fi_fi: Kytkeä
fy_nl: Ferbine
ga: Ceangal
gd: Ceangail
gl_es: Conectar
gu_in: જોડાવા
he: רבֵּחַלְ
hi_in: जोड़ना
hr_hr: Spojiti
hu_hu: Csatlakozás
hy: Միացեք
id_id: Menghubung
is: Tengdu
ka_ge: დაკავშირება
kk_kz: Қосылу
km: ភ្ជាប់
kn: ಸಂಪರ್ಕ
ku: Bihevgirêdan
ky_kg: Байланыш
lo_la: ເຊື່ອມຕໍ່
lt_lt: Prisijungti
lv_lv: Savienot
mg_mg: Mifandray
mi_nz: Hono
mk_mk: Поврзи
ml_in: ബന്ധിപ്പിക്കുക
mn: Холбох
mr: कनेक्ट करा
ms: Sambung
mt: Ikkonnettja
my: ချိတ်ဆက်
ne_np: जडान
pa_pk: ਕਨੈਕਟ ਕਰੋ
ps: ﻞﺻﻭ
ro_ro: Conectați
sd_in: ﻮﻳﮃﻨﮘ
si_lk: සම්බන්ධ කරන්න
sk_sk: Pripojiť
sl: poveži
sq_al: Lidhu
sw: Unganisha
ta: இணை
te_in: కనెక్ట్
tg_tj: Пайваст
th_th: เชื่อมต่อ
tl_ph: Kumonekta
tt: Тоташ
ur_in: ﮟﯾﮌﻮﺟ
uz_uz: Ulanmoq
vi_vn: Kết nối
xh: Qhagamshela
yi: ןדניבראַפ
zu: Xhuma

source: Username:
af_za: Gebruikersnaam:
am: የተጠቃሚ ስም
ar_in: ﻡﺪﺨﺘﺴﻤﻟﺍ ﻢﺳﺍ
az_az: İstifadəçi adı:
be: Імя карыстальніка:
bg_bg: Потребителско име:
bn_bd: ব্যবহারকারীর নাম:
ca_es: Nom d'usuari:
cy_gb: Enw defnyddiwr:
da: Brugernavn:
et: Kasutajanimi:
eu: Erabiltzaile izena:
fa_ir: ﯼﺮﺑﺭﺎﮐ ﻡﺎﻧ
fi_fi: Käyttäjänimi:
fy_nl: Brûkersnamme:
ga: Ainm úsáideora:
gd: Ainm-cleachdaidh:
gl_es: Nome de usuario:
gu_in: વપરાશકર્તા નામ:
he: שמתשמ םש
hi_in: उपयोगकर्ता नाम:
hr_hr: Korisničko ime:
hu_hu: Felhasználónév:
hy: Օգտագործողի անունը:
id_id: Nama belakang:
is: Notendanafn:
ka_ge: მომხმარებლის სახელი:
kk_kz: Пайдаланушы аты:
km: ឈ្មោះអ្នកប្រើប្រាស់:
kn: ಬಳಕೆದಾರ ಹೆಸರು:
ku: Navê bikarhêner:
ky_kg: Колдонуучунун аты:
lb_lu: Benotzernumm:
lo_la: ຊື່ຜູ້ໃຊ້:
lt_lt: Vartotojo vardas:
lv_lv: Lietotājvārds:
mi_nz: Ingoa Kaiwhakamahi:
mk_mk: Корисничко име:
ml_in: ഉപയോക്തൃനാമം:
mn: Хэрэглэгчийн нэр:
mr: वापरकर्तानाव:
ms: Nama pengguna:
mt: Isem tal-Utent:
my: အသုံးပြုသူအမည်-
ne_np: प्रयोगकर्ता नाम:
pa_pk: ਉਪਭੋਗਤਾ ਨਾਮ:
ps: ﻡﻮﻧ ﻥﺭﺎﮐ
ro_ro: Nume de utilizator:
sd_in: ﻮﻟﺎﻧ ﻮﺟ ڙﺪﻨڪ ﻝﺎﻤﻌﺘﺳﺍ
si_lk: පරිශීලක නාමය:
sk_sk: Používateľské meno:
sl: Uporabniško ime:
sq_al: Emri i përdoruesit:
sw: Jina la mtumiaji:
ta: பயனர் பெயர்:
te_in: వినియోగదారు పేరు:
tg_tj: Номи корбар:
th_th: ชื่อผู้ใช้:
tt: Кулланучы исеме:
ur_in: ﻡﺎﻧ ﺎﮐ ﻑﺭﺎﺻ
uz_uz: Foydalanuvchi nomi:
vi_vn: Tên tài khoản:
xh: Igama lomsebenzisi:
yi: ןעמאָנ רעצינאַב
zu: Igama lomsebenzisi:
