Repository: novnc/noVNC
Catalog: po/*.po
Languages: af_za, am, ar_in, az_az, be, bg_bg, bn_bd, ca_es, cy_gb, da, et, eu, fa_ir, fi_fi, fy_nl, ga, gd, gl_es, gu_in, he, hi_in, hr_hr, hu_hu, hy, id_id, is, ka_ge, kk_kz, km, kn, ku, ky_kg, lb_lu, lo_la, lt_lt, lv_lv, mg_mg, mi_nz, mk_mk, ml_in, mn, mr, ms, mt, my, ne_np, pa_pk, ps, ro_ro, sd_in, si_lk, sk_sk, sl, sq_al, sw, ta, te_in, tg_tj, th_th, tl_ph, tt, ur_in, uz_uz, vi_vn, xh, yi, zu

source: Translate keyboard shortcuts
af_za: Vertaal sleutelbordkortpaaie
am: የቁልፍ ሰሌዳ አቋራጮችን ተርጉም
ar_in: ﺢﻴﺗﺎﻔﻤﻟﺍ ﺔﺣﻮﻟ ﺕﺍﺭﺎﺼﺘﺧﺍ ﺔﻤﺟﺮﺗ
az_az: Klaviatura qısa yollarını tərcümə et
be: Перакласці спалучэнні клавіш
bg_bg: Превод на клавишни комбинации
bn_bd: কীবোর্ড শর্টকাট অনুবাদ করুন
ca_es: Tradueix les dreceres del teclat
cy_gb: Cyfieithu llwybrau byr bysellfwrdd
da: Oversæt tastaturgenveje
et: Tõlgi klaviatuuri otseteed
eu: Itzuli teklatuko lasterbideak
fa_ir: ﺪﯿﻠﮐ ﻪﺤﻔﺻ ﯼﺎﻫﺮﺒﻧﺎﯿﻣ ﻪﻤﺟﺮﺗ
fi_fi: Käännä pikanäppäimet
fy_nl: Oersette toetseboerd fluchtoetsen
ga: Aistrigh aicearraí méarchláir
gd: Eadar-theangaich ath-ghoiridean meur-chlàir
gl_es: Traducir atallos de teclado
gu_in: કીબોર્ડ શોર્ટકટનો અનુવાદ કરો
he: םישקמ ירוציק םגרת
hi_in: कीबोर्ड शॉर्टकट का अनुवाद करें
hr_hr: Prevedi tipkovničke prečace
hu_hu: Billentyűparancsok fordítása
hy: Թարգմանել ստեղնաշարի դյուրանցումները
id_id: Terjemahkan pintasan keyboard
is: Þýða flýtivísa
ka_ge: კლავიატურის მალსახმობების თარგმნა
kk_kz: Пернелер тіркесімін аудару
km: បកប្រែផ្លូវកាត់ក្តារចុច
kn: ಕೀಬೋರ್ಡ್ ಶಾರ್ಟ್u200cಕಟ್u200cಗಳನ್ನು ಅನುವಾದಿಸಿ
ku: Kurtereyên klavyeyê wergerîne
ky_kg: Клавиатура тез жолдорун которуу
lb_lu: Tastatur Ofkiirzungen iwwersetzen
lo_la: ແປແປ້ນພິມລັດ
lt_lt: Išversti sparčiuosius klavišus
lv_lv: Tulkot īsinājumtaustiņus
mg_mg: Handika hitsin-dàlana kitendry
mi_nz: Whakamaorihia nga pokatata papapātuhi
mk_mk: Преведи кратенки на тастатурата
ml_in: കീബോർഡ് കുറുക്കുവഴികൾ വിവർത്തനം ചെയ്യുക
mn: Гарын товчлолыг орчуулах
mr: कीबोर्ड शॉर्टकटचे भाषांतर करा
ms: Terjemah pintasan papan kekunci
mt: Ittraduċi shortcuts tat-tastiera
my: ဘာသာပြန်ရန် ကီးဘုတ်ဖြတ်လမ်းများ
ne_np: किबोर्ड सर्टकटहरू अनुवाद गर्नुहोस्
pa_pk: ਕੀਬੋਰਡ ਸ਼ਾਰਟਕੱਟ ਦਾ ਅਨੁਵਾਦ ਕਰੋ
ps: ﺉړﺎﺑﮊﻭ ﻮﻧﻮټﮐ ټﺭﺎﺷ ډﺭﻮﺒﯿﮐ ﺩ
ro_ro: Traduceți comenzile rapide de la tastatură
sd_in: ﻮﻳﺮڪ ﻮﻤﺟﺮﺗ ﻮﺟ ﺲٽڪ ٽﺭﺎﺷ ڊﺭﻮﺑ ﻲڪ
si_lk: යතුරු පුවරු කෙටිමං පරිවර්තනය කරන්න
sk_sk: Preložiť klávesové skratky
sl: Prevedi bližnjice na tipkovnici
sq_al: Përkthe shkurtoret e tastierës
sw: Tafsiri njia za mkato za kibodi
ta: விசைப்பலகை குறுக்குவழிகளை மொழிபெயர்
te_in: కీబోర్డ్ సత్వరమార్గాలను అనువదించు
tg_tj: Тарҷумаи миёнабурҳои клавиатура
th_th: แปลแป้นพิมพ์ลัด
tl_ph: Isalin ang mga keyboard shortcut
tt: Клавиатура кыска юлларын тәрҗемә итегез
ur_in: ﮟﯾﺮﮐ ﮧﻤﺟﺮﺗ ﺎﮐ ﺲﭩﮐ ﭦﺭﺎﺷ ﮈﺭﻮﺑ ﯽﮐ
uz_uz: Klaviatura yorliqlarini tarjima qilish
vi_vn: Dịch phím tắt
xh: Tolika iindlela ezimfutshane zebhodibhodi
yi: געווכרוד רוטאַיוואַלק ןצעזרעביא
zu: Humusha izinqamuleli zekhibhodi

source: Enable WebRTC UDP Transit
af_za: Aktiveer WebRTC UDP Transit
am: WebRTC UDP Transit አንቃ
ar_in: WebRTC UDP Transit ﻦﻴﻜﻤﺗ
az_az: WebRTC UDP Transitini aktivləşdirin
be: Уключыць WebRTC UDP Transit
bg_bg: Активиране на WebRTC UDP Transit
bn_bd: WebRTC UDP ট্রানজিট সক্ষম করুন
ca_es: Activa WebRTC UDP Transit
cy_gb: Galluogi WebRTC UDP Transit
da: Aktiver WebRTC UDP Transit
et: Luba WebRTC UDP Transit
eu: Gaitu WebRTC UDP Transit
fa_ir: WebRTC UDP Transit ﻥﺩﺮﮐ ﻝﺎﻌﻓ
fi_fi: Ota WebRTC UDP Transit käyttöön
fy_nl: WebRTC UDP Transit ynskeakelje
ga: Cumasaigh WebRTC UDP Transit
gd: Cuir an comas WebRTC UDP Transit
gl_es: Activar WebRTC UDP Transit
gu_in: WebRTC UDP ટ્રાન્ઝિટ સક્ષમ કરો
he: WebRTC UDP Transit לעפה
hi_in: WebRTC UDP ट्रांज़िट सक्षम करें
hr_hr: Omogući WebRTC UDP Transit
hu_hu: WebRTC UDP Transit engedélyezése
hy: Միացնել WebRTC UDP տարանցումը
id_id: Aktifkan Transit UDP WebRTC
is: Virkja WebRTC UDP Transit
ka_ge: WebRTC UDP Transit-ის ჩართვა
kk_kz: WebRTC UDP транзитін қосу
km: បើកដំណើរការ WebRTC UDP Transit
kn: WebRTC UDP ಟ್ರಾನ್ಸಿಟ್ ಅನ್ನು ಸಕ್ರಿಯಗೊಳಿಸಿ
ku: WebRTC UDP Transit çalak bike
ky_kg: WebRTC UDP транзитин иштетүү
lb_lu: WebRTC UDP Transit aktivéieren
lo_la: ເປີດໃຊ້ WebRTC UDP Transit
lt_lt: Įgalinti WebRTC UDP tranzitą
lv_lv: Iespējot WebRTC UDP Transit
mg_mg: Alefaso ny WebRTC UDP Transit
mi_nz: Whakahohea te Tukutuku UDP WebRTC
mk_mk: Овозможи WebRTC UDP Transit
ml_in: WebRTC UDP ട്രാൻസിറ്റ് പ്രവർത്തനക്ഷമമാക്കുക
mn: WebRTC UDP Transit-г идэвхжүүлэх
mr: WebRTC UDP ट्रान्झिट सक्षम करा
ms: Dayakan WebRTC UDP Transit
mt: Ippermetti WebRTC UDP Transit
my: WebRTC UDP Transit ကိုဖွင့်ပါ
ne_np: WebRTC UDP ट्रान्जिट सक्षम गर्नुहोस्
pa_pk: WebRTC UDP ਟ੍ਰਾਂਜ਼ਿਟ ਨੂੰ ਸਮਰੱਥ ਬਣਾਓ
ps: WebRTC UDP ﺉړﮐ ﻝﺎﻌﻓ ﺩږﯿﻟ
ro_ro: Activați tranzitul WebRTC UDP
sd_in: WebRTC UDP ﻮﻳﺮڪ ﻝﺎﻌﻓ ﻲﮐ ٽﺰﻧﺍﺮٽ
si_lk: WebRTC UDP සංක්u200dරමණය සබල කරන්න
sk_sk: Povoliť WebRTC UDP Transit
sl: Omogoči WebRTC UDP Transit
sq_al: Aktivizo WebRTC UDP Transit
sw: Washa Usafiri wa UDP wa WebRTC
ta: WebRTC UDP டிரான்ஸிட்டை இயக்கு
te_in: WebRTC UDP రవాణాను ప్రారంభించు
tg_tj: WebRTC UDP Transit-ро фаъол созед
th_th: เปิดใช้งานการเปลี่ยน UDP ของ WebRTC
tl_ph: Paganahin ang WebRTC UDP Transit
tt: WebRTC UDP транзитын рөхсәт итегез
ur_in: WebRTC UDP ﮟﯾﺮﮐ ﻝﺎﻌﻓ ﻮﮐ ﭦﺰﻧﺍﺮﭨ
uz_uz: WebRTC UDP tranzitini yoqish
vi_vn: Bật Chuyển tuyến UDP WebRTC
xh: Vula i-WebRTC UDP Transit
yi: WebRTC UDP Transit ןבעג
zu: Vumela i-WebRTC UDP Transit

source: Enable WebP Compression
af_za: Aktiveer WebP-kompressie
am: WebP compression አንቃ
ar_in: WebP ﻂﻐﺿ ﻦﻴﻜﻤﺗ
az_az: WebP sıxılmasını aktivləşdir
be: Уключыць сціск WebP
bg_bg: Активиране на WebP компресия
bn_bd: WebP কম্প্রেশন সক্ষম করুন
ca_es: Activa la compressió WebP
cy_gb: Galluogi Cywasgiad WebP
da: Aktiver WebP-komprimering
et: Luba WebP tihendamine
eu: Gaitu WebP konpresioa
fa_ir: WebP ﯼﺯﺎﺳ ﻩﺩﺮﺸﻓ ﻥﺩﺮﮐ ﻝﺎﻌﻓ
fi_fi: Ota WebP-pakkaus käyttöön
fy_nl: WebP-kompresje ynskeakelje
ga: Cumasaigh Comhbhrú WebP
gd: Cuir an comas WebP compression
gl_es: Activar compresión WebP
gu_in: વેબપી કમ્પ્રેશન સક્ષમ કરો
he: WebP תסיחד רשפא
hi_in: वेबपी संपीड़न सक्षम करें
hr_hr: Omogući WebP kompresiju
hu_hu: WebP tömörítés engedélyezése
hy: Միացնել WebP սեղմումը
id_id: Aktifkan Kompresi WebP
is: Virkja WebP þjöppun
ka_ge: WebP შეკუმშვის ჩართვა
kk_kz: WebP қысуын қосу
km: បើកការបង្ហាប់ WebP
kn: ವೆಬ್ಪಿ ಕಂಪ್ರೆಷನ್ ಅನ್ನು ಸಕ್ರಿಯಗೊಳಿಸಿ
ku: Compression WebP çalak bike
ky_kg: WebP кысуусун иштетүү
lo_la: ເປີດໃຊ້ WebP Compression
lt_lt: Įgalinti WebP glaudinimą
lv_lv: Iespējot WebP saspiešanu
mg_mg: Avelao ny WebP Compression
mi_nz: Whakahohehia te Kopeke Tukutuku
mk_mk: Овозможи компресија на WebP
ml_in: WebP കംപ്രഷൻ പ്രവർത്തനക്ഷമമാക്കുക
mn: WebP шахалтыг идэвхжүүлэх
mr: वेबपी कॉम्प्रेशन सक्षम करा
ms: Dayakan Pemampatan WebP
mt: Ippermetti Kompressjoni WebP
my: WebP Compression ကိုဖွင့်ပါ
ne_np: WebP कम्प्रेसन सक्षम गर्नुहोस्
pa_pk: WebP ਕੰਪਰੈਸ਼ਨ ਨੂੰ ਸਮਰੱਥ ਬਣਾਓ
ps: WebP ﺉړﮐ ﻝﺎﻌﻓ ﻦﺸﯾﺮﭙﻤﮐ
ro_ro: Activați compresia WebP
sd_in: WebP ﻮﻳﺮڪ ﻝﺎﻌﻓ ﻲﮐ ﻦﺸﻳﺮﭙﻤﮐ
si_lk: WebP සම්පීඩනය සබල කරන්න
sk_sk: Povoliť kompresiu WebP
sl: Omogoči stiskanje WebP
sq_al: Aktivizo kompresimin e WebP
sw: Washa Mfinyazo wa WebP
ta: WebP சுருக்கத்தை இயக்கு
te_in: WebP కంప్రెషన్u200cని ప్రారంభించు
tg_tj: Фиқшоркунии WebP-ро фаъол созед
th_th: เปิดใช้งานการบีบอัด WebP
tl_ph: Paganahin ang WebP Compression
tt: ВебП кысуны кушу
ur_in: WebP ﮟﯾﺮﮐ ﻝﺎﻌﻓ ﻮﮐ ﻦﺸﯾﺮﭙﻤﮐ
uz_uz: WebP siqishni yoqish
vi_vn: Kích hoạt tính năng nén WebP
xh: Vumela iWebP Compression
yi: ןאַשערפּמאַק פּבעוו ןבעג
zu: Vumela i-WebP Compression

source: Enable Performance Stats
af_za: Aktiveer prestasiestatistieke
am: የአፈጻጸም ስታቲስቲክስን አንቃ
ar_in: ءﺍﺩﻷ﻿ﺍ ﺕﺎﻴﺋﺎﺼﺣﺇ ﻦﻴﻜﻤﺗ
az_az: Performans statistikasını aktivləşdirin
be: Уключыць статыстыку прадукцыйнасці
bg_bg: Активиране на статистика за ефективността
bn_bd: কর্মক্ষমতা পরিসংখ্যান সক্ষম করুন
ca_es: Activa les estadístiques de rendiment
cy_gb: Galluogi Ystadegau Perfformiad
da: Aktiver præstationsstatistikker
et: Luba jõudlusstatistika
eu: Gaitu errendimendu-estatistikak
fa_ir: ﺩﺮﮑﻠﻤﻋ ﺭﺎﻣﺁ ﻥﺩﺮﮐ ﻝﺎﻌﻓ
fi_fi: Ota suorituskykytilastot käyttöön
fy_nl: Prestaasjestatistiken ynskeakelje
ga: Cumasaigh Staitisticí Feidhmíochta
gd: Cuir an comas staitistig coileanaidh
gl_es: Activar estatísticas de rendemento
gu_in: પ્રદર્શન આંકડા સક્ષમ કરો
he: םיעוציב תקיטסיטטס לעפה
hi_in: प्रदर्शन आँकड़े सक्षम करें
hr_hr: Omogući statistiku izvedbe
hu_hu: Teljesítménystatisztikák engedélyezése
hy: Միացնել կատարողականի վիճակագրությունը
id_id: Aktifkan Statistik Performa
is: Virkja árangurstölfræði
ka_ge: ჩართეთ შესრულების სტატისტიკა
kk_kz: Өнімділік статистикасын қосу
km: បើកដំណើរការស្ថិតិ
kn: ಕಾರ್ಯಕ್ಷಮತೆಯ ಅಂಕಿಅಂಶಗಳನ್ನು ಸಕ್ರಿಯಗೊಳಿಸಿ
ku: Amarên Performansê çalak bikin
ky_kg: Аткаруу статистикасын иштетүү
lb_lu: Leeschtungsstatistik aktivéieren
lo_la: ເປີດໃຊ້ສະຖິຕິການປະຕິບັດ
lt_lt: Įgalinti našumo statistiką
lv_lv: Iespējot veiktspējas statistiku
mi_nz: Whakahohehia nga Tauanga Mahinga
mk_mk: Овозможи статистика за перформанси
ml_in: പ്രകടന സ്ഥിതിവിവരക്കണക്കുകൾ പ്രവർത്തനക്ഷമമാക്കുക
mn: Гүйцэтгэлийн статистикийг идэвхжүүлэх
mr: कार्यप्रदर्शन आकडेवारी सक्षम करा
ms: Dayakan Statistik Prestasi
mt: Ippermetti Stats tal-Prestazzjoni
my: စွမ်းဆောင်ရည်စာရင်းများကိုဖွင့်ပါ
ne_np: कार्यसम्पादन तथ्याङ्क सक्षम गर्नुहोस्
pa_pk: ਪ੍ਰਦਰਸ਼ਨ ਅੰਕੜਿਆਂ ਨੂੰ ਸਮਰੱਥ ਬਣਾਓ
ps: ﺉړﮐ ﻝﺎﻌﻓ ﯥﯾﺎﺼﺣﺍ ﺖﯿﻟﺎﻌﻓ ﺩ
ro_ro: Activați statisticile de performanță
sd_in: ﻮﻳﺮڪ ﻝﺎﻌﻓ ﻲﮐ ﻥﺮﮐﺍ ﻦﮕﻧﺍ ﻲﺟ ﻲﮔﺩﺮڪﺭﺎڪ
si_lk: කාර්ය සාධන සංඛ්යාලේඛන සබල කරන්න
sk_sk: Povoliť štatistiky výkonnosti
sl: Omogoči statistiko uspešnosti
sq_al: Aktivizo statistikat e performancës
sw: Wezesha Takwimu za Utendaji
ta: செயல்திறன் புள்ளிவிவரங்களை இயக்கு
te_in: పనితీరు గణాంకాలను ప్రారంభించు
tg_tj: Омори иҷроишро фаъол созед
th_th: เปิดใช้งานสถิติประสิทธิภาพ
tl_ph: I-enable ang Performance Stats
tt: Спектакль статистикасын кушу
ur_in: ﮟﯾﺮﮐ ﻝﺎﻌﻓ ﻮﮐ ﺭﺎﻤﺷﻭﺩﺍﺪﻋﺍ ﮯﮐ ﯽﮔﺩﺮﮐﺭﺎﮐ
uz_uz: Umumiylik statistikasini yoqish
vi_vn: Bật thống kê hiệu suất
xh: Vula izibalo zokuSebenza
yi: ץאַטס גנולעטשראָפ ןבעג
zu: Vumela Izibalo Zokusebenza

source: Enable Pointer Lock
af_za: Aktiveer wyserslot
am: ጠቋሚ መቆለፊያን አንቃ
ar_in: ﺮﺷﺆﻤﻟﺍ ﻞﻔﻗ ﻦﻴﻜﻤﺗ
az_az: Göstərici kilidini aktivləşdir
be: Уключыць блакіроўку паказальніка
bg_bg: Активиране на заключване на показалеца
bn_bd: পয়েন্টার লক সক্ষম করুন
ca_es: Activa el bloqueig del punter
cy_gb: Galluogi Lock Pointer
da: Aktiver markørlås
et: Luba kursori lukk
eu: Gaitu Erakuslearen blokeoa
fa_ir: Pointer Lock ﻥﺩﺮﮐ ﻝﺎﻌﻓ
fi_fi: Ota osoittimen lukitus käyttöön
fy_nl: Aanwizerslot ynskeakelje
ga: Cumasaigh Pointeoir Glas
gd: Cuir an comas Lock Pointer
gl_es: Activar o bloqueo do punteiro
gu_in: પોઇન્ટર લોક સક્ષમ કરો
he: עיבצמ תליענ רשפא
hi_in: पॉइंटर लॉक सक्षम करें
hr_hr: Omogući zaključavanje pokazivača
hu_hu: Mutatózár engedélyezése
hy: Միացնել ցուցիչի կողպումը
id_id: Aktifkan Kunci Penunjuk
is: Virkja bendilás
ka_ge: Pointer Lock-ის ჩართვა
kk_kz: Меңзер құлпын қосу
km: បើកការចាក់សោទ្រនិច
kn: ಪಾಯಿಂಟರ್ ಲಾಕ್ ಅನ್ನು ಸಕ್ರಿಯಗೊಳಿಸಿ
ku: Girtina nîşanê çalak bike
ky_kg: Көрсөткүч кулпусун иштетүү
lo_la: ເປີດໃຊ້ການລັອກຕົວຊີ້
lt_lt: Įjungti rodyklės užraktą
lv_lv: Iespējot rādītāja bloķēšanu
mi_nz: Whakahohe Maukati Tohu
mk_mk: Овозможи заклучување на покажувачот
ml_in: പോയിന്റർ ലോക്ക് പ്രവർത്തനക്ഷമമാക്കുക
mn: Заагч түгжээг идэвхжүүлэх
mr: पॉइंटर लॉक सक्षम करा
ms: Dayakan Kunci Penunjuk
mt: Ippermetti Pointer Lock
my: ညွှန်ပြလော့ခ်ကိုဖွင့်ပါ
ne_np: सूचक लक सक्षम गर्नुहोस्
pa_pk: ਪੁਆਇੰਟਰ ਲਾਕ ਚਾਲੂ ਕਰੋ
ps: ﺉړﮐ ﻝﺎﻌﻓ ﮎﻻ﻿ ﺮټﻨﺋﺍﻮﭘ ﺩ
ro_ro: Activați blocarea pointerului
sd_in: ﻮﻳﺮڪ ﻝﺎﻌﻓ ﻲﮐ ﮎﻻ﻿ ﺮٽﻨﺋﺍﻮﭘ
si_lk: පොයින්ටර් අගුල සබල කරන්න
sk_sk: Povoliť uzamknutie ukazovateľa
sl: Omogoči zaklepanje kazalca
sq_al: Aktivizo kyçjen e treguesit
sw: Washa Kufuli ya Kielekezi
ta: சுட்டி பூட்டை இயக்கு
te_in: పాయింటర్ లాక్u200cని ప్రారంభించు
tg_tj: Фаъол кардани Қулфи Нишондиҳанда
th_th: เปิดใช้งานการล็อคตัวชี้
tl_ph: Paganahin ang Pointer Lock
tt: Күрсәткеч йозакны кушу
ur_in: ﮟﯾﺮﮐ ﻝﺎﻌﻓ ﻮﮐ ﮎﻻ﻿ ﺮﭩﻨﺋﺍﻮﭘ
uz_uz: Ko'rsatkich blokini yoqish
vi_vn: Kích hoạt khóa con trỏ
xh: Vula isitshixo sesalathiso
zu: Vumela Ukukhiya Kwesikhombi

source: IME Input Mode
af_za: IME-invoermodus
am: IME ግቤት ሁነታ
ar_in: IME ﻝﺎﺧﺩﺇ ﻊﺿﻭ
az_az: IME Giriş rejimi
be: Рэжым уводу IME
bg_bg: Режим на въвеждане на IME
bn_bd: আইএমই ইনপুট মোড
ca_es: Mode d'entrada IME
cy_gb: Modd Mewnbwn IME
et: IME sisestusrežiim
eu: IME Sarrera modua
fa_ir: IME ﯼﺩﻭﺭﻭ ﺖﻟﺎﺣ
fi_fi: IME-syöttötila
fy_nl: IME-ynfiermodus
ga: Mód Ionchuir IME
gd: Modh cuir a-steach IME
gl_es: Modo de entrada IME
gu_in: IME ઇનપુટ મોડ
he: IME טלק בצמ
hi_in: आईएमई इनपुट मोड
hr_hr: IME način unosa
hu_hu: IME beviteli mód
hy: IME մուտքագրման ռեժիմ
id_id: Mode Masukan IME
is: IME inntaksstilling
ka_ge: IME შეყვანის რეჟიმი
kk_kz: IME енгізу режимі
km: របៀបបញ្ចូល IME
kn: IME ಇನ್u200cಪುಟ್ ಮೋಡ್
ku: Moda Ketina IME
ky_kg: IME киргизүү режими
lb_lu: IME Input Modus
lo_la: ຮູບແບບການປ້ອນຂໍ້ມູນ IME
lt_lt: IME įvesties režimas
lv_lv: IME ievades režīms
mg_mg: Mode fampidirana IME
mi_nz: Aratau Whakauru IME
mk_mk: Режим за внесување IME
ml_in: IME ഇൻപുട്ട് മോഡ്
mn: IME оролтын горим
mr: IME इनपुट मोड
ms: Mod Input IME
mt: Modalità ta' Input IME
my: IME ထည့်သွင်းမုဒ်
ne_np: IME इनपुट मोड
pa_pk: IME ਇਨਪੁਟ ਮੋਡ
ps: IME ﺖﻟﺎﺣ ټﭘ ﻥﺍ
ro_ro: Mod de intrare IME
sd_in: IME ڊﻮﻣ ٽﭘ ﻥﺍ
si_lk: IME ආදාන මාදිලිය
sk_sk: Režim vstupu IME
sl: Način vnosa IME
sq_al: Modaliteti i hyrjes IME
sw: Njia ya Kuingiza IME
ta: IME உள்ளீட்டு முறை
te_in: IME ఇన్u200cపుట్ మోడ్
tg_tj: Усули вуруди IME
th_th: โหมดอินพุต IME
tt: IME кертү режимы
ur_in: IME ﮈﻮﻣ ﭧﭘ ﻥﺍ
uz_uz: IME kiritish rejimi
vi_vn: Chế độ nhập IME
xh: IME Imo yokuNgena
yi: IME עדאָמ ביַירשניַיראַ
zu: Imodi yokufaka ye-IME

source: Show Virtual Keyboard Control
af_za: Wys virtuele sleutelbordbeheer
am: ምናባዊ የቁልፍ ሰሌዳ ቁጥጥር አሳይ
ar_in: ﺔﻴﺿﺍﺮﺘﻓﻻ﻿ﺍ ﺢﻴﺗﺎﻔﻤﻟﺍ ﺔﺣﻮﻟ ﻲﻓ ﻢﻜﺤﺘﻟﺍ ﺭﺎﻬﻇﺇ
az_az: Virtual klaviatura nəzarətini göstər
be: Паказаць кіраванне віртуальнай клавіятурай
bg_bg: Показване на управлението на виртуалната клавиатура
bn_bd: ভার্চুয়াল কীবোর্ড নিয়ন্ত্রণ দেখান
ca_es: Mostra el control del teclat virtual
cy_gb: Dangos Rheolaeth Bysellfwrdd Rhithwir
da: Vis Virtual Keyboard Control
et: Kuva virtuaalse klaviatuuri juhtimine
eu: Erakutsi teklatu birtuala kontrola
fa_ir: ﯼﺯﺎﺠﻣ ﺪﯿﻠﮐ ﻪﺤﻔﺻ ﻝﺮﺘﻨﮐ ﺶﯾﺎﻤﻧ
fi_fi: Näytä virtuaalinen näppäimistöohjaus
fy_nl: Lit firtuele toetseboerdkontrôle sjen
ga: Taispeáin Rialú Méarchlár Fíorúil
gd: Seall smachd meur-chlàr mas-fhìor
gl_es: Mostrar o control do teclado virtual
gu_in: વર્ચ્યુઅલ કીબોર્ડ નિયંત્રણ બતાવો
he: תילאוטריו תדלקמ תרקב גצה
hi_in: वर्चुअल कीबोर्ड कंट्रोल दिखाएं
hr_hr: Prikaži kontrolu virtualne tipkovnice
hu_hu: Virtuális billentyűzetvezérlés megjelenítése
hy: Ցույց տալ վիրտուալ ստեղնաշարի կառավարումը
id_id: Tampilkan Kontrol Keyboard Virtual
is: Sýna sýndarlyklaborðsstýringu
ka_ge: ვირტუალური კლავიატურის კონტროლის ჩვენება
kk_kz: Виртуалды пернетақтаны басқаруды көрсету
km: បង្ហាញការគ្រប់គ្រងក្តារចុចនិម្មិត
kn: ವರ್ಚುವಲ್ ಕೀಬೋರ್ಡ್ ನಿಯಂತ್ರಣವನ್ನು ತೋರಿಸು
ku: Kontrola Klavyeya Virtual nîşan bide
ky_kg: Виртуалдык баскычтопту башкарууну көрсөтүү
lo_la: ສະແດງການຄວບຄຸມແປ້ນພິມສະເໝືອນ
lt_lt: Rodyti virtualios klaviatūros valdymą
lv_lv: Rādīt virtuālās tastatūras vadību
mg_mg: Asehoy ny fanaraha-maso kitendry virtoaly
mi_nz: Whakaatu Mana Papapātuhi Mariko
mk_mk: Прикажи контрола на виртуелна тастатура
ml_in: വെർച്വൽ കീബോർഡ് നിയന്ത്രണം കാണിക്കുക
mn: Виртуал гарын удирдлагыг харуулах
mr: व्हर्च्युअल कीबोर्ड नियंत्रण दर्शवा
ms: Tunjukkan Kawalan Papan Kekunci Maya
mt: Uri Kontroll tat-Tastiera Virtwali
my: လက်ကွက်အတု ထိန်းချုပ်မှုကို ပြပါ
ne_np: भर्चुअल किबोर्ड नियन्त्रण देखाउनुहोस्
pa_pk: ਵਰਚੁਅਲ ਕੀਬੋਰਡ ਕੰਟਰੋਲ ਦਿਖਾਓ
ps: ﺖﺳﺎﯾﺎښﻭ ﻝﻭﺮټﻨﮐ ډﺭﻮﺒﯿﮐ ﯼﺯﺎﺠﻣ ﺩ
ro_ro: Afișați controlul tastaturii virtuale
sd_in: ﻮﻳﺭﺎﮑﻳڏ ﻝﻭﺮٽﻨڪ ڊﺭﻮﺑ ﻲڪ ﻞﺋﻮﭼﺭﻭ
si_lk: අතථ්u200dය යතුරුපුවරු පාලනය පෙන්වන්න
sk_sk: Zobraziť ovládanie virtuálnej klávesnice
sl: Pokaži nadzor virtualne tipkovnice
sq_al: Trego kontrollin e tastierës virtuale
sw: Onyesha Udhibiti wa Kibodi Pekee
ta: விர்ச்சுவல் விசைப்பலகை கட்டுப்பாட்டைக் காட்டு
te_in: వర్చువల్ కీబోర్డ్ నియంత్రణను చూపించు
tg_tj: Намоиши назорати клавиатураи виртуалӣ
th_th: แสดงการควบคุมแป้นพิมพ์เสมือนจริง
tl_ph: Ipakita ang Virtual Keyboard Control
tt: Виртуаль клавиатура контролен күрсәт
ur_in: ﮟﯿﺋﺎﮭﮐﺩ ﻝﻭﺮﭩﻨﮐ ﮈﺭﻮﺑ ﯽﮐ ﻞﺋﻮﭼﺭﻭ
uz_uz: Virtual klaviatura boshqaruvini ko'rsatish
vi_vn: Hiển thị điều khiển bàn phím ảo
xh: Bonisa Ulawulo lwekhibhodi ye-Virtual
yi: לאָרטנאָק רוטאַיוואַלק לאַוטריוו ןזיַיוו

source: Toggle Control Panel via Keystrokes
af_za: Wissel beheerpaneel via toetsaanslagen
am: የቁጥጥር ፓነልን በቁልፍ ጭነቶች ቀይር
ar_in: ﺢﻴﺗﺎﻔﻤﻟﺍ ﺕﺎﻄﻐﺿ ﺮﺒﻋ ﻢﻜﺤﺘﻟﺍ ﺔﺣﻮﻟ ﻞﻳﺪﺒﺗ
az_az: İdarəetmə panelini düymə vuruşları ilə dəyişdirin
be: Пераключыць панэль кіравання з дапамогай клавіш
bg_bg: Превключване на контролния панел чрез натискане на клавиши
bn_bd: কীস্ট্রোকের মাধ্যমে কন্ট্রোল প্যানেল টগল করুন
ca_es: Canvia el tauler de control mitjançant les pulsacions de tecles
cy_gb: Toggle Control Panel trwy Keystrokes
da: Skift kontrolpanel via tastetryk
et: Lülita juhtpaneeli klahvivajutuste kaudu sisse
eu: Aldatu kontrol panela tekla sakatuen bidez
fa_ir: ﺪﯿﻠﮐ ﻥﺩﺍﺩ ﺭﺎﺸﻓ ﻖﯾﺮﻃ ﺯﺍ ﻞﻨﭘ ﻝﺮﺘﻨﮐ ﺮﯿﯿﻐﺗ
fi_fi: Vaihda ohjauspaneelia näppäinpainalluksilla
fy_nl: Kontrolpaniel wikselje fia toetsoanslaggen
ga: Scoránaigh an Painéal Rialúcháin trí Eochairbhuillí
gd: Tog Pannal Smachd tro Keystrokes
gl_es: Activar o panel de control mediante as pulsacións de teclas
gu_in: કીસ્ટ્રોક દ્વારા નિયંત્રણ પેનલને ટૉગલ કરો
he: תושקה תועצמאב הרקבה חול תפלחה
hi_in: कीस्ट्रोक्स के माध्यम से नियंत्रण कक्ष टॉगल करें
hr_hr: Prebacivanje upravljačke ploče pomoću tipki
hu_hu: Vezérlőpult váltása billentyűleütésekkel
hy: Փոխարկել կառավարման վահանակը ստեղնաշարի միջոցով
id_id: Beralih Panel Kontrol melalui Keystrokes
is: Slökktu á stjórnborði með ásláttum
ka_ge: პანელის გადართვა კლავიშების საშუალებით
kk_kz: Басқару тақтасын пернелерді басу арқылы ауыстыру
km: បិទ/បើកផ្ទាំងបញ្ជាតាមរយៈការចុចគ្រាប់ចុច
kn: ಕೀಸ್ಟ್ರೋಕ್u200cಗಳ ಮೂಲಕ ನಿಯಂತ್ರಣ ಫಲಕವನ್ನು ಟಾಗಲ್ ಮಾಡಿ
ku: Panela Kontrolê bi Bişkojka Bişkojka Veguhezîne
ky_kg: Баскыруу панелин баскычтар аркылуу которуу
lb_lu: Kontrollpanel iwwer Tastatur wiesselen
lo_la: ສະຫຼັບແຜງຄວບຄຸມດ້ວຍການກົດແປ້ນພິມ
lt_lt: Perjungti valdymo skydelį klavišų paspaudimais
lv_lv: Pārslēgt vadības paneli, izmantojot taustiņsitienus
mg_mg: Toggle Control Panel amin'ny alalan'ny Keystrokes
mi_nz: Tahurihia te Paewhiri Mana ma te Patua
mk_mk: Вклучете ја контролната табла преку притискање на копчињата
ml_in: കീസ്ട്രോക്കുകൾ വഴി നിയന്ത്രണ പാനൽ മാറ്റുക
mn: Хяналтын самбарыг товчлуураар солих
mr: कीस्ट्रोकद्वारे नियंत्रण पॅनेल टॉगल करा
ms: Togol Panel Kawalan melalui Ketukan Kekunci
mt: Aqleb il-Panew tal-Kontroll permezz tat-Tasti
my: Keystrokes မှတဆင့် Control Panel ကိုပြောင်းရန်
ne_np: कीस्ट्रोक मार्फत नियन्त्रण प्यानल टगल गर्नुहोस्
pa_pk: ਕੀਸਟ੍ਰੋਕ ਦੁਆਰਾ ਕੰਟਰੋਲ ਪੈਨਲ ਨੂੰ ਟੌਗਲ ਕਰੋ
ps: ﺉړﮐ ﻝﺪﺑ ﻞﻨﯿﭘ ﻝﻭﺮټﻨﮐ ﺩ ﯤﺭﻻ﻿ ﻪﻟ ﮎﻭﺮټﺴﯿﮐ ﺩ
ro_ro: Comutați panoul de control prin apăsări de taste
sd_in: ﻮﻳﺮڪ ﻞﮔﻮٽ ﻲﮐ ﻞﻨﻴﭘ ﻝﻭﺮٽﻨڪ ﻲﻌﻳﺭﺫ ڪﻭﺮٽﺳﺍ ﻲڪ
si_lk: යතුරු පහර හරහා පාලන පැනලය ටොගල් කරන්න
sk_sk: Prepínanie ovládacieho panela pomocou klávesov
sl: Preklopi nadzorno ploščo s tipkami
sq_al: Ndrysho panelin e kontrollit nëpërmjet goditjeve të tasteve
sw: Geuza Paneli ya Kudhibiti kupitia Vibonyezo
ta: விசை அழுத்தங்கள் வழியாக கண்ட்ரோல் பேனலை மாற்று
te_in: కీస్ట్రోక్u200cల ద్వారా కంట్రోల్ ప్యానెల్u200cని టోగుల్ చేయండి
tg_tj: Панели идоракуниро ба воситаи тугмачаҳо иваз кунед
th_th: สลับแผงควบคุมผ่านการกดแป้นพิมพ์
tl_ph: I-toggle ang Control Panel sa pamamagitan ng mga Keystroke
tt: Контроль панельне ачкычлар аша алыштырыгыз
ur_in: ﮟﯾﺮﮐ ﻞﮔﻮﭨ ﻮﮐ ﻞﻨﯿﭘ ﻝﻭﺮﭩﻨﮐ ﮯﻌﯾﺭﺫ ﮯﮐ ﺲﮐﻭﺮﭩﺳﺍ ﯽﮐ
uz_uz: Boshqarish panelini tugmachalarni bosish orqali almashtirish
vi_vn: Chuyển đổi Bảng điều khiển thông qua tổ hợp phím
xh: Guqula iPhaneli yoLawulo ngokusebenzisa ii-keystrokes
yi: סקואָרטסיק ךרוד לענאַפּ לאָרטנאָק ךאַמ
zu: Guqula Iphaneli Yokulawula ngokusebenzisa Izinkinobho Zokhiye

source: Render Native Resolution
af_za: Lewer oorspronklike resolusie
am: ቤተኛ መፍትሄ ስጥ
ar_in: ﻲﻠﺻﻷ﻿ﺍ ﻞﺤﻟﺍ ﺽﺮﻋ
az_az: Doğma Çözünürlük göstərin
be: Візуалізаваць роднае разрозненне
bn_bd: নেটিভ রেজোলিউশন রেন্ডার করুন
ca_es: Representa la resolució nativa
cy_gb: Rendro Datrysiad Brodorol
da: Gengiver oprindelig opløsning
eu: Errendatu jatorrizko ebazpena
ga: Render Taifeach Dúchasach
gd: Render Resolution
gl_es: Renderizar resolución nativa
gu_in: મૂળ રીઝોલ્યુશન રેન્ડર કરો
he: תירוקמ היצולוזר דוביע
hi_in: मूलनिवासी संकल्प प्रस्तुत करें
hr_hr: Renderiraj izvornu razlučivost
hy: Ներկայացնել հայրենի բանաձեւը
id_id: Buat Resolusi Asli
is: Gefðu upprunalega upplausn
ka_ge: რენდერი Native Resolution
kk_kz: Негізгі ажыратымдылықты көрсету
km: បង្ហាញដំណោះស្រាយដើម
kn: ಸ್ಥಳೀಯ ರೆಸಲ್ಯೂಶನ್ ನಿರೂಪಿಸು
ku: Çareseriya xwecihî bidin
ky_kg: Түпкү резолюцияны көрсөтүү
lb_lu: Rend Native Resolution
lo_la: ສະແດງຄວາມລະອຽດເດີມ
lt_lt: Pateikti vietinę skiriamąją gebą
mi_nz: Whakaahua Whakatau Maori
mk_mk: Изнеси мајчин резолуција
ml_in: റെൻഡർ നേറ്റീവ് റെസല്യൂഷൻ
mn: Үндсэн нарийвчлалыг харуулах
mr: नेटिव्ह रिझोल्यूशन रेंडर करा
mt: Irrendi Riżoluzzjoni Nattiva
my: ဇာတိဆုံးဖြတ်ချက်ကို တင်ဆက်ခြင်း
ne_np: नेटिभ रिजोल्युसन रेन्डर गर्नुहोस्
pa_pk: ਨੇਟਿਵ ਰੈਜ਼ੋਲਿਊਸ਼ਨ ਰੈਂਡਰ ਕਰੋ
ps: ﻝﻮﮐ ﯤﺪﻧﺍړﻭ ﻞﺣ ﻲﻠﺻﺍ ﺩ
ro_ro: Redare rezoluție nativă
sd_in: ﻮﻳﺮڪ ﺶﻴﭘ ﺩﺍﺩﺭﺍﺮﻗ ﻲﻣﺎﻘﻣ
si_lk: දේශීය විභේදනය ඉදිරිපත් කරන්න
sk_sk: Vykresliť natívne rozlíšenie
sl: Upodobitev izvorne ločljivosti
sw: Toa Azimio la Asili
ta: இன்டர் நேட்டிவ் ரெசல்யூஷன்
te_in: రెండర్ స్థానిక రిజల్యూషన్
tg_tj: Резолюсияи маҳаллӣ
th_th: เรนเดอร์ Native Resolution
tl_ph: I-render ang Native Resolution
tt: Туган як резолюциясе бирегез
ur_in: ﮟﯾﺮﮐ ﺶﯿﭘ ﺩﺍﺩﺭﺍﺮﻗ ﯽﺋﺎﺑﺁ
uz_uz: Native rezolyutsiyani ko'rsatish
vi_vn: Kết xuất độ phân giải gốc
xh: Nikela iSigqibo seNdawo
yi: עטאָלכאַה ןריובעג ןבעגסיוראַ
zu: Nikeza isixazululo somdabu

source: Keyboard Shortcuts
af_za: Sleutelbord kortpaaie
am: የቁልፍ ሰሌዳ አቋራጮች
ar_in: ﺢﻴﺗﺎﻔﻤﻟﺍ ﺔﺣﻮﻟ ﺕﺍﺭﺎﺼﺘﺧﺍ
az_az: Klaviatura Qısayolları
be: Спалучэнні клавіш
bg_bg: Комбинация от клавиши
bn_bd: কীবোর্ড শর্টকাট
ca_es: Dreceres de teclat
cy_gb: Llwybrau byr bysellfwrdd
da: Tastaturgenveje
et: Klaviatuuri otseteed
eu: Teklatuko lasterbideak
fa_ir: ﺪﯿﻠﮐ ﻪﺤﻔﺻ ﯼﺎﻫﺮﺒﻧﺎﯿﻣ
fi_fi: Pikanäppäimet
fy_nl: Sneltoetsen
ga: Aicearraí méarchláir
gd: Ath-ghoiridean meur-chlàr
gl_es: Atallos de teclado
gu_in: કીબોર્ડ શૉર્ટકટ્સ
he: תדלקמב ךרד ירוציק
hi_in: कुंजीपटल अल्प मार्ग
hr_hr: Tipkovni prečaci
hu_hu: Gyorsbillentyűket
hy: Ստեղնաշարի դյուրանցումներ
id_id: Pintasan Keyboard
is: Flýtivísar
ka_ge: კლავიატურის მალსახმობები
kk_kz: Пернелер тіркесімі
km: ផ្លូវកាត់ក្តារចុច
kn: ಕೀಬೋರ್ಡ್ ಶಾರ್ಟ್u200cಕಟ್u200cಗಳು
ku: Kurteyên Klavyeyê
ky_kg: Клавиатуранын жарлыктары
lb_lu: Tastatur Ofkiirzungen
lo_la: ທາງລັດແປ້ນພິມ
lt_lt: Klaviatūros nuorodos
lv_lv: Tastatūras īsinājumtaustiņi
mg_mg: Shortcuts keyboard
mi_nz: Pokatata Papapātuhi
mk_mk: Кратенки на тастатурата
ml_in: കീബോർഡ് കുറുക്കുവഴികൾ
mn: Гарын товчлол
mr: कीबोर्ड शॉर्टकट
ms: Pintasan Papan Kekunci
mt: Shortcuts tat-Tastiera
my: ကီးဘုတ်ဖြတ်လမ်းများ
ne_np: कीबोर्ड सर्टकटहरू
pa_pk: ਕੀਬੋਰਡ ਸ਼ਾਰਟਕੱਟ
ps: ﻪﻧﻮټﮐ ټﺭﺎﺷ ډﺭﻮﺑ ﯽﮐ
ro_ro: Comenzi rapide de la tastatură
sd_in: ﺲٽڪ ٽﺭﺎﺷ ڊﺭﻮﺑ ﻲڪ
si_lk: යතුරුපුවරු කෙටිමං
sk_sk: Klávesové skratky
sl: Bližnjice na tipkovnici
sq_al: Shkurtoret e tastierës
sw: Njia za mkato za kibodi
ta: விசைப்பலகை குறுக்குவழிகள்
te_in: కీబోర్డ్ సత్వరమార్గాలు
tg_tj: Миёнбурҳои клавиатура
th_th: แป้นพิมพ์ลัด
tl_ph: Mga Keyboard Shortcut
tt: Клавиатура кыска юллары
ur_in: ﺲﭩﮐ ﭦﺭﺎﺷ ﮈﺭﻮﺑ ﯽﮐ
uz_uz: Klaviatura yorliqlari
vi_vn: Các phím tắt bàn phím
xh: Iindlela ezimfutshane zekhibhodi
yi: ץאַקטראָש רוטאַיוואַלק
zu: Izinqamuleli zekhibhodi
