Repository: novnc/noVNC
Catalog: po/*.po
Languages: af_za, am, ar_in, az_az, be, bg_bg, bn_bd, ca_es, cy_gb, da, et, eu, fa_ir, fi_fi, fy_nl, ga, gd, gl_es, gu_in, he, hi_in, hr_hr, hu_hu, hy, id_id, is, ka_ge, kk_kz, km, kn, ku, ky_kg, lb_lu, lo_la, lt_lt, lv_lv, mg_mg, mi_nz, mk_mk, ml_in, mn, mr, ms, mt, my, ne_np, pa_pk, ps, ro_ro, sd_in, si_lk, sk_sk, sl, sq_al, sw, ta, te_in, tg_tj, th_th, tl_ph, tt, ur_in, uz_uz, vi_vn, xh, yi, zu

source: Connecting...
af_za: Verbind tans...
am: በማገናኘት ላይ...
ar_in: ﻞﻴﺻﻮﺗ
az_az: Qoşulur...
be: Падключэнне...
bg_bg: Свързване...
bn_bd: সংযুক্ত হচ্ছে...
ca_es: Connectant...
cy_gb: Cysylltu...
da: Tilslutning...
et: Ühendamine...
eu: Konektatzen...
fa_ir: ﻁﺎﺒﺗﺭﺍ ﯼﺭﺍﺮﻗﺮﺑ
fi_fi: Yhdistetään...
fy_nl: Ferbine...
ga: Ag nascadh...
gd: A' ceangal...
gl_es: Conectando...
gu_in: જોડાઈ રહ્યું છે...
he: רשֵׁקַמְ
hi_in: जोड़ रहा है...
hr_hr: Povezivanje...
hu_hu: Csatlakozás...
hy: Միանում է…
id_id: Menghubungkan...
is: Tengir...
ka_ge: დაკავშირება...
kk_kz: Қосылуда...
km: កំពុងភ្ជាប់ ...
kn: ಸಂಪರ್ಕಿಸಲಾಗುತ್ತಿದೆ...
ku: Girêdayîn...
ky_kg: Туташтырылууда...
lb_lu: Verbindung ...
lo_la: ກຳລັງເຊື່ອມຕໍ່...
lt_lt: Prisijungiama...
lv_lv: Notiek savienojuma izveide...
mg_mg: Mifandray...
mi_nz: E hono ana...
mk_mk: Се поврзува...
ml_in: കണക്u200cറ്റുചെയ്യുന്നു...
mn: Холбож байна...
mr: कनेक्ट करत आहे...
ms: Menyambung...
mt: Konnessjoni...
my: ချိတ်ဆက်နေသည်...
ne_np: जोड्दै...
pa_pk: ਕਨੈਕਟ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ...
ps: ﻝﻮﻠښﻧ
ro_ro: Se conectează...
sd_in: ﻱﺪﻨﻳﮃﻨﮘ
si_lk: සම්බන්ධ වෙමින්...
sk_sk: Pripája sa...
sl: Povezovanje ...
sq_al: Po lidhet...
sw: Inaunganisha ...
ta: இணைக்கிறது...
te_in: కనెక్ట్ అవుతోంది...
tg_tj: Пайваст мешавад...
th_th: กำลังเชื่อมต่อ...
tl_ph: Kumokonekta...
tt: Тоташу ...
ur_in: ﮯﮨ ﺎﮨﺭ ﮌﻮﺟ
uz_uz: Ulanilmoqda...
vi_vn: Đang kết nối...
xh: Idibanisa...
yi: ןדניבראַפ
zu: Iyaxhuma...

source: Disconnecting...
af_za: Ontkoppel tans ...
am: ግንኙነት ማቋረጥ...
ar_in: ﻝﺎﺼﺗﻻ﻿ﺍ ﻊﻄﻗ
az_az: Bağlantı kəsilir...
be: Адключэнне...
bg_bg: Прекъсване на връзката...
bn_bd: সংযোগ বিচ্ছিন্ন হচ্ছে...
ca_es: Desconnectant...
cy_gb: Datgysylltu...
da: Afbryder forbindelsen...
et: Ühendust katkestatakse...
eu: Deskonektatzen...
fa_ir: ﻁﺎﺒﺗﺭﺍ ﻊﻄﻗ
fi_fi: Katkaistaan...
fy_nl: Ferbrûkt ...
ga: Á dhícheangal...
gd: A' dì-cheangal...
gl_es: Desconectando...
gu_in: ડિસ્કનેક્ટ કરી રહ્યું છે...
he: קתנתמ
hi_in: डिस्कनेक्ट हो रहा है...
hr_hr: Prekid veze...
hu_hu: Lekapcsolás...
hy: Անջատվում է…
id_id: Memutuskan...
is: Aftengdar...
ka_ge: გათიშვა...
kk_kz: Ажыратылуда...
km: កំពុងផ្ដាច់...
kn: ಸಂಪರ್ಕ ಕಡಿತಗೊಳಿಸಲಾಗುತ್ತಿದೆ...
ku: Qetkirin...
ky_kg: Ажыратууда...
lb_lu: Trennen ...
lo_la: ກຳລັງຕັດການເຊື່ອມຕໍ່...
lt_lt: Atjungiama...
lv_lv: Notiek savienojuma atvienošana...
mg_mg: Misaraka...
mi_nz: Kei te momotu...
mk_mk: Се исклучува...
ml_in: വിച്ഛേദിക്കുന്നു...
mn: Салгаж байна...
mr: डिस्कनेक्ट करत आहे...
ms: Memutuskan sambungan...
mt: Skonnettja...
my: အဆက်ဖြတ်နေသည်...
ne_np: विच्छेद गर्दै...
pa_pk: ਡਿਸਕਨੈਕਟ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ...
ps: ﻝﻮﮐ ﻊﻄﻘﻨﻣ
ro_ro: Se deconectează...
sd_in: ﻲﻫﺁ ﻮﻴﻫﺭ ﻲﭤ ﻊﻄﻘﻨﻣ
si_lk: විසන්ධි කරමින්...
sk_sk: Odpája sa...
sl: Prekinitev povezave ...
sq_al: Po shkëputet...
sw: Inatenganisha ...
ta: துண்டிக்கிறது...
te_in: డిస్u200cకనెక్ట్ చేస్తోంది...
tg_tj: Қатъ карда мешавад...
th_th: กำลังตัดการเชื่อมต่อ...
tl_ph: Nagdidiskonekta...
tt: Аеру ...
ur_in: ﮯﮨ ﺎﮨﺭ ﻮﮨ ﻊﻄﻘﻨﻣ
uz_uz: Uzilish uzilmoqda...
vi_vn: Ngắt kết nối...
xh: Iyaqhawulwa...
yi: גניטקענאַקסיד
zu: Inqamula...

source: Reconnecting...
af_za: Herkoppel tans...
am: እንደገና በመገናኘት ላይ...
ar_in: ﻝﺎﺼﺗﻻ﻿ﺍ ﺓﺩﺎﻋﺇ
az_az: Yenidən qoşulur...
be: Паўторнае падключэнне...
bg_bg: Повторно свързване...
bn_bd: পুনরায় সংযোগ করা হচ্ছে...
ca_es: Reconnectant...
cy_gb: Ailgysylltu...
da: Opretter forbindelse igen...
et: Taasühendamine...
eu: Berriz konektatzen...
fa_ir: ﺩﺪﺠﻣ ﻞﺻﻭ
fi_fi: Yhdistetään uudelleen...
fy_nl: Opnij ferbinen...
ga: Athcheangail...
gd: Ag ath-cheangal...
gl_es: Reconectando...
gu_in: ફરીથી કનેક્ટ કરી રહ્યાં છીએ...
he: שדחמ רבחתמ
hi_in: पुनः कनेक्ट हो रहा है...
hr_hr: Ponovno povezivanje...
hu_hu: Újracsatlakozás...
hy: Վերամիացում…
id_id: Menghubungkan kembali...
is: Tengist aftur...
ka_ge: ხელახლა დაკავშირება...
kk_kz: Қайта қосылуда...
km: កំពុងភ្ជាប់ឡើងវិញ ...
kn: ಮರುಸಂಪರ್ಕಿಸಲಾಗುತ್ತಿದೆ...
ku: Ji nû ve girêdan...
ky_kg: Кайра туташуу...
lb_lu: Reconnectéieren ...
lo_la: ກຳລັງເຊື່ອມຕໍ່ຄືນໃໝ່...
lt_lt: Prisijungiama iš naujo...
lv_lv: Notiek savienojuma atjaunošana...
mg_mg: Mifandray indray...
mi_nz: Kei te hono ano...
mk_mk: Повторно поврзување...
ml_in: വീണ്ടും ബന്ധിപ്പിക്കുന്നു...
mn: Дахин холбогдож байна...
mr: पुन्हा कनेक्ट करत आहे...
ms: Menyambung semula...
mt: Qiegħed mill-ġdid...
my: ပြန်လည်ချိတ်ဆက်နေသည်...
ne_np: पुन: जडान गर्दै...
pa_pk: ਮੁੜ ਕਨੈਕਟ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ...
ps: ﻝﻮﻠښﻧ ﺎﯿﺑ
ro_ro: Reconectare...
sd_in: ﻲﻫﺁ ﻮﻴﻫﺭ ﻱﮃﻨﮘ ﺮﻬﻴﭔ
si_lk: නැවත සම්බන්ධ වෙමින්...
sk_sk: Opätovné pripojenie...
sl: Ponovna povezava ...
sq_al: Rilidhja...
sw: Inaunganisha tena ...
ta: மீண்டும் இணைக்கிறது...
te_in: మళ్లీ కనెక్ట్ అవుతోంది...
tg_tj: Аз нав пайваст карда мешавад...
th_th: กำลังเชื่อมต่อใหม่...
tl_ph: Muling kumonekta...
tt: Тоташу ...
ur_in: ﮯﮨ ﺎﮨﺭ ﻮﮨ ﮏﻠﺴﻨﻣ ﮦﺭﺎﺑﻭﺩ
uz_uz: Qayta ulanmoqda...
vi_vn: Kết nối lại...
xh: Iqhagamshela kwakhona...
yi: גניטקענאַקיר
zu: Iyaxhuma futhi...

source: Internal error
af_za: Interne fout
am: ውስጣዊ ስህተት
ar_in: ﻲﻠﺧﺍﺩ ﺄﻄﺧ
az_az: Daxili səhv
be: Унутраная памылка
bg_bg: Вътрешна грешка
bn_bd: অভ্যন্তরীণ ত্রুটি
ca_es: Error intern
cy_gb: Gwall mewnol
da: Intern fejl
et: Sisemine viga
eu: Barne akatsa
fa_ir: ﯽﻠﺧﺍﺩ ﯼﺎﻄﺧ
fi_fi: Sisäinen virhe
fy_nl: Ynterne flater
ga: Earráid inmheánach
gd: Mearachd a-staigh
gl_es: Erro interno
gu_in: આંતરિક ભૂલ
he: תימינפ האיגש
hi_in: आंतरिक त्रुटि
hr_hr: Interna greška
hu_hu: Belső hiba
hy: Ներքին սխալ
id_id: Kesalahan internal
is: Innri villa
ka_ge: შინაგანი შეცდომა
kk_kz: Ішкі қате
km: កំហុសខាងក្នុង
kn: ಆಂತರಿಕ ದೋಷ
ku: Çewtiya navxweyî
ky_kg: Ички ката
lb_lu: Interne Feeler
lo_la: ຄວາມຜິດພາດພາຍໃນ
lt_lt: Vidinė klaida
lv_lv: Iekšēja kļūda
mg_mg: Error anatiny
mi_nz: Hapa o roto
mk_mk: Внатрешна грешка
ml_in: ആന്തരിക പിശക്
mn: Дотоод алдаа
mr: अंतर्गत त्रुटी
ms: Masalah dalaman
mt: Żball intern
my: အတွင်းပိုင်းအမှား
ne_np: आन्तरिक त्रुटि
pa_pk: ਅੰਦਰੂਨੀ ਗਲਤੀ
ps: ﻪﻨﺗﻭﺮﯧﺗ ﻲﻠﺧﺍﺩ
ro_ro: Eroare internă
sd_in: ﻲﻄﻠﻏ ﻲﻧﻭﺭﺪﻧﺍ
si_lk: අභ්u200dයන්තර දෝෂය
sk_sk: Vnútorná chyba
sl: Notranja napaka
sq_al: Gabim i brendshëm
sw: Hitilafu ya ndani
ta: உள் பிழை
te_in: అంతర్గత లోపం
tg_tj: Хатои дохилӣ
th_th: ข้อผิดพลาดภายใน
tl_ph: Internal na error
tt: Эчке хата
ur_in: ﯽﻣﺎﺧ ﯽﻠﺧﺍﺩ
uz_uz: Ichki xato
vi_vn: Lỗi bên trong
xh: Impazamo yangaphakathi
yi: תועט ךעלרעני
zu: Iphutha langaphakathi

source: Must set host
af_za: Moet gasheer stel
am: አስተናጋጅ ማዘጋጀት አለበት
ar_in: ﻒﻴﻀﻤﻟﺍ ﻦﻴﻴﻌﺗ ﺐﺠﻳ
az_az: Host təyin etməlidir
be: Неабходна ўсталяваць хост
bg_bg: Трябва да зададете хост
bn_bd: হোস্ট সেট করতে হবে
ca_es: Cal configurar l'amfitrió
cy_gb: Rhaid gosod gwesteiwr
da: Skal være vært
et: Peab hosti määrama
eu: Ostalari ezarri behar da
fa_ir: ﺩﻮﺷ ﻢﯿﻈﻨﺗ ﺪﯾﺎﺑ ﻥﺎﺑﺰﯿﻣ
fi_fi: Täytyy asettaa isäntä
fy_nl: Moat host ynstelle
ga: Ní mór óstach a shocrú
gd: Feumar aoigheachd a shuidheachadh
gl_es: Debe establecer o host
gu_in: હોસ્ટ સેટ કરવું આવશ્યક છે
he: חראמ רידגהל בייח
hi_in: मेजबान सेट करना होगा
hr_hr: Moram postaviti domaćina
hu_hu: Be kell állítani a házigazdát
hy: Պետք է նշանակել հյուրընկալող
id_id: Harus mengatur tuan rumah
is: Verður að stilla gestgjafa
ka_ge: აუცილებელი მასპინძელი
kk_kz: Хост орнату керек
km: ត្រូវតែកំណត់ម្ចាស់ផ្ទះ
kn: ಹೋಸ್ಟ್ ಅನ್ನು ಹೊಂದಿಸಬೇಕು
ku: Divê mêvandar were danîn
ky_kg: Хостту орнотуу керек
lb_lu: Muss Host setzen
lo_la: ຕ້ອງຕັ້ງເຈົ້າພາບ
lt_lt: Turi nustatyti šeimininką
lv_lv: Jāiestata saimniekdators
mg_mg: Tsy maintsy mametraka mpampiantrano
mi_nz: Me whakarite kaihautu
mk_mk: Мора да се постави домаќин
ml_in: ഹോസ്റ്റ് സജ്ജീകരിക്കണം
mn: Хастыг тохируулах ёстой
mr: होस्ट सेट करणे आवश्यक आहे
ms: Mesti tetapkan hos
mt: Irid issettja l-ospitant
my: အိမ်ရှင်သတ်မှတ်ရမယ်
ne_np: होस्ट सेट गर्नुपर्छ
pa_pk: ਹੋਸਟ ਸੈੱਟ ਕਰਨਾ ਲਾਜ਼ਮੀ ਹੈ
ps: ﺉړﮐ ﻢﯿﻈﻨﺗ ﻪﺑﺭﻮﮐ ﺪﯾﺎﺑ
ro_ro: Trebuie să setați gazda
sd_in: ﻲﺟﺮﻬﮔ ﮠﺮڪ ﺭﺮﻘﻣ ﻥﺎﺑﺰﻴﻣ
si_lk: ධාරකය සැකසිය යුතුය
sk_sk: Musíte nastaviť hostiteľa
sl: Moram nastaviti gostitelja
sq_al: Duhet të vendoset pritësi
sw: Lazima uweke mwenyeji
ta: ஹோஸ்ட் அமைக்க வேண்டும்
te_in: తప్పనిసరిగా సెట్ చేయాలి
tg_tj: Бояд мизбон таъин карда шавад
th_th: ต้องตั้งค่าโฮสต์
tl_ph: Dapat magtakda ng host
tt: Хост урнаштырырга тиеш
ur_in: ﮯﮨ ﯼﺭﻭﺮﺿ ﺎﻧﺮﮐ ﺭﺮﻘﻣ ﻥﺎﺑﺰﯿﻣ
uz_uz: Xostni sozlash kerak
vi_vn: Phải đặt máy chủ
xh: Kufuneka usete umamkeli
yi: סאָבעלאַב ןלעטש ןזומ
zu: Kumelwe usethe umsingathi

source: Connected (encrypted) to
af_za: Gekoppel (geïnkripteer) aan
am: ተገናኝቷል (የተመሰጠረ)
ar_in: ـﺑ (ﺮﻔﺸﻣ) ﻞﺼﺘﻣ
az_az: Qoşuldu (şifrələnmiş)
be: Падключаны (зашыфраваны) да
bg_bg: Свързан (криптиран) към
bn_bd: এর সাথে সংযুক্ত (এনক্রিপ্ট করা)
ca_es: Connectat (xifrat) a
cy_gb: Cysylltiedig (amgryptio) i
da: Forbundet (krypteret) til
et: Ühendatud (krüpteeritud) võrguga
eu: Konektatuta (zifratuta)
fa_ir: ﻪﺑ (ﻩﺪﺷ ﯼﺭﺍﺬﮔﺰﻣﺭ) ﻞﺼﺘﻣ
fi_fi: Yhdistetty (salattu) kohteeseen
fy_nl: Ferbûn (fersifere) oan
ga: Ceangailte (criptithe) le
gd: Ceangailte (crioptaichte) ri
gl_es: Conectado (cifrado) a
gu_in: જોડાયેલ (એનક્રિપ્ટેડ)
he: ל (ןפצומ) רבוחמ
hi_in: कनेक्टेड (एन्क्रिप्टेड) से
hr_hr: Povezano (šifrirano) s
hu_hu: Csatlakoztatva (titkosítva) a következőhöz:
hy: Միացված է (գաղտնագրված)
id_id: Terhubung (terenkripsi) ke
is: Tengt (dulkóðað) við
ka_ge: დაკავშირებულია (დაშიფრულია)
kk_kz: Қосылған (шифрланған)
km: បានភ្ជាប់ (អ៊ិនគ្រីប) ទៅ
kn: ಸಂಪರ್ಕಿಸಲಾಗಿದೆ (ಎನ್u200cಕ್ರಿಪ್ಟ್ ಮಾಡಲಾಗಿದೆ)
ku: Pêwendî (şîfrekirî) bi
ky_kg: Туташкан (шифрленген)
lb_lu: Verbonne (verschlësselt) op
lo_la: ເຊື່ອມຕໍ່ (ເຂົ້າລະຫັດ) ກັບ
lt_lt: Prisijungta (užšifruota) prie
lv_lv: Savienots (šifrēts) ar
mg_mg: Mifandray (nafenina) amin'ny
mi_nz: Kua hono (whakamuna) ki
mk_mk: Поврзан (шифриран) со
ml_in: ഇതിലേക്ക് കണക്റ്റുചെയ്u200cതു (എൻക്രിപ്റ്റ് ചെയ്u200cതു)
mn: Холбогдсон (шифрлэгдсэн)
mr: शी कनेक्ट केलेले (एनक्रिप्ट केलेले)
ms: Disambungkan (disulitkan) ke
mt: Konnessi (kodifikat) ma'
my: ချိတ်ဆက်ထားသည် (ကုဒ်ဝှက်ထားသည်)
ne_np: जोडिएको (इन्क्रिप्टेड) मा
pa_pk: ਨਾਲ ਜੁੜਿਆ (ਏਨਕ੍ਰਿਪਟਡ)
ps: (ﯼﻮﺷ ډﻮﮐ) ﯼﻮﺷ ﻞﺻﻭ ﻩﺮﺳ
ro_ro: Conectat (criptat) la
sd_in: ﻥﺎﺳ (ﻞﻴﭤ ٽﭘﺮڪﻧﺍ) ڪﻠﺴﻨﻣ
si_lk: සම්බන්ධිත (සංකේතනය) වෙත
sk_sk: Pripojené (šifrované) k
sl: Povezan (šifriran) z
sq_al: I lidhur (i koduar) me
sw: Imeunganishwa (iliyosimbwa) kwa
ta: இணைக்கப்பட்டது (குறியாக்கம்)
te_in: కి కనెక్ట్ చేయబడింది (ఎన్u200cక్రిప్ట్ చేయబడింది)
tg_tj: Пайваст (рамзшуда) ба
th_th: เชื่อมต่อ (เข้ารหัส) กับ
tl_ph: Nakakonekta (naka-encrypt) sa
tt: Бәйләнгән (шифрланган)
ur_in: ﮯﺳ (ﮉﭩﭘﺮﮑﻧﺍ) ﮏﻠﺴﻨﻣ
uz_uz: Ulangan (shifrlangan)
vi_vn: Đã kết nối (được mã hóa) với
xh: Iqhagamshelwe (ifihliwe) ukuya
yi: וצ (דיטפּירקנע) ןדנובראפ
zu: Kuxhunywe (kubethelwe) ku-

source: Connected (unencrypted) to
af_za: Gekoppel (ongenkripteer) aan
am: ተገናኝቷል (ያልተመሰጠረ)
ar_in: ـﺑ (ﺮﻔﺸﻣ ﺮﻴﻏ) ﻞﺼﺘﻣ
az_az: Qoşuldu (şifrlənməmiş)
be: Падключана (не зашыфравана) да
bg_bg: Свързан (некриптиран) с
bn_bd: এর সাথে সংযুক্ত (এনক্রিপ্ট করা হয়নি)
ca_es: Connectat (sense xifrar) a
cy_gb: Wedi cysylltu (heb ei amgryptio) i
da: Forbundet (ukrypteret) til
et: Ühendatud (krüpteerimata) võrguga
eu: Konektatuta (zifratu gabe)
fa_ir: ﻪﺑ (ﺰﻣﺭ ﻥﻭﺪﺑ) ﻞﺼﺘﻣ
fi_fi: Yhdistetty (salaamaton) kohteeseen
fy_nl: Ferbûn (net fersifere) oan
ga: Ceangailte (neamhchriptithe) le
gd: Ceangailte (gun chrioptachadh) ri
gl_es: Conectado (sen cifrar) a
gu_in: જોડાયેલ (એનક્રિપ્ટ થયેલ નથી)
he: ל (ןפצומ אל) רבוחמ
hi_in: कनेक्ट (अनएन्क्रिप्टेड) से
hr_hr: Povezano (nešifrirano) s
hu_hu: Csatlakoztatva (titkosítatlan) a következőhöz:
hy: Միացված է (չկոդավորված)
id_id: Terhubung (tidak terenkripsi) ke
is: Tengt (ódulkóðað) við
ka_ge: დაკავშირებულია (დაშიფრული)
kk_kz: Қосылған (шифрланбаған)
km: បានភ្ជាប់ (មិនបានអ៊ិនគ្រីប) ទៅ
kn: ಸಂಪರ್ಕಿಸಲಾಗಿದೆ (ಎನ್u200cಕ್ರಿಪ್ಟ್ ಮಾಡಲಾಗಿಲ್ಲ)
ku: Pêwendî (neşîfrekirî) bi
ky_kg: Туташкан (шифрленбеген)
lb_lu: Verbonne (net verschlësselte) op
lo_la: ເຊື່ອມຕໍ່ (ບໍ່ໄດ້ເຂົ້າລະຫັດ) ກັບ
lt_lt: Prisijungta (nešifruota) prie
lv_lv: Savienots (nešifrēts) ar
mg_mg: Mifandray (tsy misy encryption) amin'ny
mi_nz: Kua hono (kore whakamuna) ki
mk_mk: Поврзано (нешифрирано) со
ml_in: ഇതിലേക്ക് ബന്ധിപ്പിച്ചിരിക്കുന്നു (എൻക്രിപ്റ്റ് ചെയ്യാത്തത്)
mn: Холбогдсон (шифрлэгдээгүй)
mr: शी कनेक्ट केलेले (एनक्रिप्ट केलेले)
ms: Disambungkan (tidak disulitkan) ke
mt: Konnessi (mhux kriptat) ma'
my: ချိတ်ဆက်ထားသည် (စာဝှက်မထားသော)
ne_np: जोडिएको (एन्क्रिप्ट नगरिएको) मा
pa_pk: ਨਾਲ ਕਨੈਕਟ ਕੀਤਾ (ਅਨ-ਇਨਕ੍ਰਿਪਟਡ)
ps: (ﯼﻮﺷ ډﻮﮐ ﻪﻧ) ﯼﻮﺷ ﻞﺻﻭ ﻩﺮﺳ
ro_ro: Conectat (necriptat) la
sd_in: ﻥﺎﺳ (ﻞﻳﮃﻨﮘ ﮠﺍ) ﻞﻳﮃﻨﮘ
si_lk: සම්බන්ධිත (සංකේතනය නොකළ)
sk_sk: Pripojené (nešifrované) k
sl: Povezan (nešifriran) z
sq_al: I lidhur (i pakriptuar) me
sw: Imeunganishwa (isiyosimbwa) kwa
ta: இணைக்கப்பட்டது (மறைகுறியாக்கப்படாதது)
te_in: కి కనెక్ట్ చేయబడింది (ఎన్u200cక్రిప్ట్ చేయబడింది)
tg_tj: Пайваст (бешифрнашуда) ба
th_th: เชื่อมต่อ (ไม่ได้เข้ารหัส) กับ
tl_ph: Nakakonekta (hindi naka-encrypt) sa
tt: Бәйләнгән (шифрланмаган)
ur_in: ﮯﺳ (ﮦﺩﺮﮐ ﮧﯿﻔﺧ ﺮﯿﻏ) ﮏﻠﺴﻨﻣ
uz_uz: Ulangan (shifrlanmagan)
vi_vn: Đã kết nối (không được mã hóa) với
xh: Iqhagamshelwe (engafihlwanga) ku
yi: וצ (דיטפּירקנענאַ) ןדנובראפ
zu: Kuxhunywe (akubetheliwe) ku-

source: Something went wrong, connection is closed
af_za: Iets het verkeerd geloop, verbinding is gesluit
am: የሆነ ችግር ተፈጥሯል፣ ግንኙነቱ ተዘግቷል
ar_in: ﻖﻠﻐﻣ ﻝﺎﺼﺗﻻ﻿ﺍ ، ﺄﻄﺧ ﺙﺪﺣ
az_az: Nəsə xəta baş verdi, əlaqə bağlanıb
be: Нешта пайшло не так, злучэнне спынена
bg_bg: Нещо се обърка, връзката е затворена
bn_bd: কিছু ভুল হয়েছে, সংযোগ বন্ধ আছে
ca_es: Alguna cosa ha anat malament, la connexió està tancada
cy_gb: Aeth rhywbeth o'i le, mae'r cysylltiad ar gau
da: Noget gik galt, forbindelsen er lukket
et: Midagi läks valesti, ühendus on suletud
eu: Arazoren bat izan da, konexioa itxita dago
fa_ir: ﺖﺳﺍ ﻪﺘﺴﺑ ﻝﺎﺼﺗﺍ ،ﺪﻣﺁ ﺶﯿﭘ ﯽﻠﮑﺸﻣ
fi_fi: Jotain meni pieleen, yhteys on suljettu
fy_nl: Der gie der mis, ferbining is sluten
ga: Tharla earráid, tá an nasc dúnta
gd: Chaidh rudeigin ceàrr, tha an ceangal dùinte
gl_es: Produciuse un erro, a conexión está pechada
gu_in: કંઈક ખોટું થયું છે, કનેક્શન બંધ છે
he: רגסנ רוביחה ,שבתשה והשמ
hi_in: कुछ गलत हो गया, कनेक्शन बंद है
hr_hr: Nešto nije u redu, veza je prekinuta
hu_hu: Valami hiba történt, a kapcsolat megszakadt
hy: Սխալ առաջացավ, կապը փակ է
id_id: Ada yang tidak beres, koneksi ditutup
is: Eitthvað fór úrskeiðis, tenging er lokuð
ka_ge: რაღაც შეცდომა მოხდა, კავშირი დახურულია
kk_kz: Бірдеңе дұрыс болмады, байланыс жабылды
km: មានអ្វីមួយខុសប្រក្រតី ការតភ្ជាប់ត្រូវបានបិទ
kn: ಏನೋ ತಪ್ಪಾಗಿದೆ, ಸಂಪರ್ಕವನ್ನು ಮುಚ್ಚಲಾಗಿದೆ
ku: Tiştek xelet derket, têkilî girtî ye
ky_kg: Бир жерден ката кетти, байланыш жабылды
lb_lu: Eppes ass falsch gaang, d'Verbindung ass zou
lo_la: ມີບາງຢ່າງຜິດພາດ, ການເຊື່ອມຕໍ່ຖືກປິດ
lt_lt: Kažkas ne taip, ryšys nutrauktas
lv_lv: Kaut kas nogāja greizi, savienojums ir slēgts
mg_mg: Nisy tsy nety, nikatona ny fifandraisana
mi_nz: I hapa tetahi mea, kua kati te hononga
mk_mk: Нешто тргна наопаку, врската е затворена
ml_in: എന്തോ കുഴപ്പം സംഭവിച്ചു, കണക്ഷൻ അടച്ചു
mn: Ямар нэг алдаа гарлаа, холболт хаагдсан
mr: काहीतरी चूक झाली, कनेक्शन बंद आहे
ms: Sesuatu telah berlaku, sambungan ditutup
mt: Xi ħaġa marret ħażin, il-konnessjoni hija magħluqa
my: တစ်ခုခုမှားနေပြီ၊ ချိတ်ဆက်မှုပိတ်ထား
ne_np: केही गडबड भयो, जडान बन्द छ
pa_pk: ਕੁਝ ਗਲਤ ਹੋ ਗਿਆ, ਕੁਨੈਕਸ਼ਨ ਬੰਦ ਹੈ
ps: ﯤﻮﺷ ﻝړﺗ ﻪﮑﯾړﺍ ،ﻱﻮﺷ ﻂﻠﻏ ﻪڅ ﻮﯾ
ro_ro: Ceva a mers prost, conexiunea este închisă
sd_in: ﻲﻫﺁ ﺪﻨﺑ ﻦﺸڪﻴﻨڪ ،ﻮﻳﻭ ﻲﭤ ﻂﻠﻏ ﻪﻬﺠڪ
si_lk: යමක් වැරදී ඇත, සම්බන්ධතාවය වසා ඇත
sk_sk: Vyskytol sa problém, pripojenie je zatvorené
sl: Nekaj je šlo narobe, povezava je prekinjena
sq_al: Diçka shkoi keq, lidhja u mbyll
sw: Kuna hitilafu, muunganisho umefungwa
ta: ஏதோ தவறாகிவிட்டது, இணைப்பு மூடப்பட்டுள்ளது
te_in: ఏదో తప్పు జరిగింది, కనెక్షన్ మూసివేయబడింది
tg_tj: Чизе хато кард, пайвастшавӣ баста шуд
th_th: เกิดข้อผิดพลาด การเชื่อมต่อถูกปิด
tl_ph: Nagkaroon ng problema, sarado ang koneksyon
tt: Нәрсәдер дөрес булмаган, тоташу ябылган
ur_in: ﮯﮨ ﺪﻨﺑ ﻦﺸﮑﻨﮐ ،ﺎﯿﮔ ﻮﮨ ﻂﻠﻏ ﮫﭽﮐ
uz_uz: Nimadir xato ketdi, ulanish yopildi
vi_vn: Đã xảy ra sự cố, kết nối bị ngắt
xh: Ikhona into engalunganga, unxibelelwano luvaliwe
yi: טכאמראפ זיא רשק יד ,שלאַפ זיא סעפּע
zu: Kukhona okungahambanga kahle, ukuxhumana kuvaliwe

source: Failed to connect to server
af_za: Kon nie aan bediener koppel
am: ከአገልጋይ ጋር መገናኘት አልተሳካም
ar_in: ﻡﺩﺎﺨﻟﺎﺑ ﻝﺎﺼﺗﻻ﻿ﺍ ﻞﺸﻓ
az_az: Serverə qoşulmaq alınmadı
be: Не атрымалася падлучыцца да сервера
bg_bg: Не може да се свърже със сървъра
bn_bd: সার্ভারের সাথে সংযোগ করতে ব্যর্থ
ca_es: Ha fallat la connexió amb el servidor
cy_gb: Methu cysylltu i'r gweinydd
da: Det lykkedes ikke at oprette forbindelse til serveren
et: Serveriga ühenduse loomine nurjus
eu: Ezin izan da zerbitzariarekin konektatu
fa_ir: ﺪﺸﻧ ﻦﮑﻤﻣ ﺭﻭﺮﺳ ﻪﺑ ﻝﺎﺼﺗﺍ
fi_fi: Yhteyttä palvelimeen ei voitu muodostaa
fy_nl: Ferbine mei tsjinner mislearre
ga: Theip ar nascadh leis an bhfreastalaí
gd: Dh'fhàillig le ceangal ris an fhrithealaiche
gl_es: Produciuse un erro ao conectar co servidor
gu_in: સર્વર સાથે કનેક્ટ કરવામાં નિષ્ફળ
he: תרשל רבחתהל ןויסנ לשכנ
hi_in: सर्वर से कनेक्ट करने में विफल
hr_hr: Nije uspjelo povezivanje s poslužiteljem
hu_hu: Nem sikerült csatlakozni a szerverhez
hy: Չհաջողվեց միանալ սերվերին
id_id: Gagal terhubung ke server
is: Tókst ekki að tengjast þjóninum
ka_ge: ვერ დაკავშირება სერვერთან
kk_kz: Серверге қосылу мүмкін болмады
km: បានបរាជ័យក្នុងការតភ្ជាប់ទៅម៉ាស៊ីនមេ
kn: ಸರ್ವರ್u200cಗೆ ಸಂಪರ್ಕಿಸಲು ವಿಫಲವಾಗಿದೆ
ku: Girêdana bi serverê re têk çû
ky_kg: Серверге туташпай калды
lb_lu: Konnt mam Server net konnektéieren
lo_la: ເຊື່ອມຕໍ່ກັບເຊີບເວີບໍ່ສຳເລັດ
lt_lt: Nepavyko prisijungti prie serverio
lv_lv: Neizdevās izveidot savienojumu ar serveri
mg_mg: Tsy afaka nifandray tamin'ny mpizara
mi_nz: I rahua te hono ki te tūmau
mk_mk: Не можам да се поврзам на серверот
ml_in: സെര്വറുമായി കണക്റ്റ് ചെയ്യാനായില്ല
mn: Сервертэй холбогдож чадсангүй
mr: सर्व्हरशी जोडण्यास असमर्थ
ms: Gagal menyambung ke pelayan
mt: Ma rnexxiex tikkonnettja mas-server
my: ဆာဗာသို့ ချိတ်ဆက်၍မရပါ
ne_np: सर्भर जडान गर्न असफल
pa_pk: ਸਰਵਰ ਨਾਲ ਜੁੜਨ ਵਿੱਚ ਅਸਫਲ
ps: ﯽﻠﻏﺍﺭ ﯥﺗﺎﭘ ﯥﮐ ﻮﻟﻮﻠښﻧ ﻪﭘ ﻩﺮﺳ ﺭﻭﺮﺳ ﺩ
ro_ro: Conectare eșuată la server
sd_in: ﻮﻴﭤ ﻡﺎڪﺎﻧ ۾ ﮠﮃﻨﮘ ﻥﺎﺳ ﺭﻭﺮﺳ
si_lk: සේවාදායකයට සම්බන්ධ වීමට අපොහොසත් විය
sk_sk: Nepodarilo sa pripojiť k serveru
sl: Povezava s strežnikom ni uspela
sq_al: Dështoi për t'u lidhur me serverin
sw: Imeshindwa kuunganisha kwenye seva
ta: சேவகையத்திடம் தொடர்பு கொள்ள முடியவில்லை
te_in: సర్వర్ తో అనుసంధాన ప్రయత్నం విఫలమైనది
tg_tj: Ба сервер пайваст нашуд
th_th: ล้มเหลวในการเชื่อมต่อกับเซิร์ฟเวอร์
tl_ph: Nabigong kumonekta sa server
tt: Серверга тоташа алмады
ur_in: ﻡﺎﮐﺎﻧ ﮟﯿﻣ ﮯﻧﺮﮐ ﮧﻄﺑﺍﺭ ﮯﺳ ﺭﻭﺮﺳ
uz_uz: Serverga ulanib bo'lmadi
vi_vn: Kết nối thất bại
xh: Ayiphumelelanga ukudibanisa kwiseva
yi: רעוורעס וצ ןדניבראַפ וצ שרעדנאַ טינ
zu: Yehlulekile ukuxhuma kuseva

source: Disconnected
af_za: Ontkoppel
am: ግንኙነት ተቋርጧል
ar_in: ﻝﺎﺼﺗﻻ﻿ﺍ ﻊﻄﻘﻧﺍ
az_az: Əlaqə kəsildi
be: Адключаны
bg_bg: Прекъснат
bn_bd: সংযোগ বিচ্ছিন্ন
ca_es: Desconnectat
cy_gb: Datgysylltu
da: Afbrudt
et: Katkestatud
eu: Deskonektatuta
fa_ir: ﻩﺪﺷ ﻊﻄﻗ
fi_fi: Katkaistu
fy_nl: Ferbûn
ga: Dícheangailte
gd: Dì-cheangail
gl_es: Desconectado
gu_in: ડિસ્કનેક્ટેડ
he: קתָוּנמְ
hi_in: डिस्कनेक्ट
hr_hr: Isključeno
hu_hu: Szétkapcsolt
hy: Անջատված է
id_id: Terputus
is: Aftengdur
ka_ge: გათიშული
kk_kz: Ажыратылған
km: ផ្តាច់
kn: ಸಂಪರ್ಕ ಕಡಿತಗೊಂಡಿದೆ
ku: Qet kirin
ky_kg: Ажыратылды
lb_lu: Ofgekoppelt
lo_la: ຕັດການເຊື່ອມຕໍ່
lt_lt: Atjungtas
lv_lv: Atvienots
mg_mg: Tapaka
mi_nz: Kua Momotu
mk_mk: Исклучено
ml_in: വിച്ഛേദിച്ചു
mn: Таслагдсан
mr: डिस्कनेक्ट केलेले
ms: Terputus sambungan
mt: Skonnettjat
my: အဆက်ပြတ်သွားပြီ
ne_np: विच्छेद भयो
pa_pk: ਡਿਸਕਨੈਕਟ
ps: ﯼﻮﺷ ﻞﺤﻨﻣ
ro_ro: Deconectat
sd_in: ﻊﻄﻘﻨﻣ
si_lk: විසන්ධි විය
sk_sk: Odpojené
sl: Odklopljen
sq_al: E shkëputur
sw: Imetenganishwa
ta: துண்டிக்கப்பட்டது
te_in: డిస్u200cకనెక్ట్ చేయబడింది
tg_tj: Қуръшуда
th_th: ตัดการเชื่อมต่อ
tl_ph: Nadiskonekta
tt: Аерылган
ur_in: ﻊﻄﻘﻨﻣ
uz_uz: Uzilgan
vi_vn: Đã ngắt kết nối
xh: Iqhawulwe
yi: דיטקענאַקסיד
zu: Inqanyuliwe

source: New connection has been rejected with reason:
af_za: Nuwe verbinding is verwerp met rede:
am: አዲስ ግንኙነት በምክንያት ውድቅ ተደርጓል፡
ar_in: ﺐﺒﺴﺑ ﺪﻳﺪﺠﻟﺍ ﻝﺎﺼﺗﻻ﻿ﺍ ﺾﻓﺭ ﻢﺗ
az_az: Yeni əlaqə səbəblə rədd edildi:
be: Новае злучэнне было адхілена па прычыне:
bg_bg: Нова връзка е отхвърлена с причина:
bn_bd: নতুন সংযোগ কারণ সহ প্রত্যাখ্যান করা হয়েছে:
ca_es: S'ha rebutjat una connexió nova per un motiu:
cy_gb: Cysylltiad newydd wedi'i wrthod gyda rheswm:
da: Ny forbindelse er blevet afvist med grund:
et: Uus ühendus on tagasi lükatud põhjusel:
eu: Konexio berria arrazoiarekin baztertu da:
fa_ir: ﺖﺳﺍ ﻩﺪﺷ ﺩﺭ ﻞﯿﻟﺩ ﺎﺑ ﺪﯾﺪﺟ ﻁﺎﺒﺗﺭﺍ
fi_fi: Uusi yhteys on hylätty syystä:
fy_nl: Nije ferbining is ôfwiisd mei reden:
ga: Diúltaíodh do cheangal nua le cúis:
gd: Chaidh ceangal ùr a dhiùltadh le adhbhar:
gl_es: A nova conexión foi rexeitada polo motivo:
gu_in: નવું કનેક્શન કારણ સાથે નકારવામાં આવ્યું છે:
he: הביס םע החדנ שדח רוביח
hi_in: नए कनेक्शन को कारण से अस्वीकार कर दिया गया है:
hr_hr: Nova veza je odbijena s razlogom:
hu_hu: Az új csatlakozást okkal utasították el:
hy: Նոր կապը մերժվել է պատճառաբանությամբ.
id_id: Koneksi baru telah ditolak dengan alasan:
is: Nýrri tengingu hefur verið hafnað með ástæðu:
ka_ge: ახალი კავშირი უარყოფილია მიზეზით:
kk_kz: Жаңа қосылым себеппен қабылданбады:
km: ការតភ្ជាប់ថ្មីត្រូវបានបដិសេធដោយមានហេតុផល ៖
kn: ಹೊಸ ಸಂಪರ್ಕವನ್ನು ಕಾರಣದೊಂದಿಗೆ ತಿರಸ್ಕರಿಸಲಾಗಿದೆ:
ku: Pêwendiya nû bi sedem hate red kirin:
ky_kg: Жаңы байланыш себеп менен четке кагылды:
lb_lu: Nei Verbindung gouf mat Grond refuséiert:
lo_la: ການເຊື່ອມຕໍ່ໃຫມ່ໄດ້ຖືກປະຕິເສດດ້ວຍເຫດຜົນ:
lt_lt: Naujas ryšys buvo atmestas dėl priežasties:
lv_lv: Jauns savienojums ir noraidīts ar iemeslu:
mg_mg: Ny fifandraisana vaovao dia nolavina noho ny antony:
mi_nz: Kua paopaohia te hononga hou me te take:
mk_mk: Новата врска е отфрлена со причина:
ml_in: പുതിയ കണക്ഷൻ കാരണം നിരസിച്ചു:
mn: Шинэ холболтоос татгалзсан шалтгаан нь:
mr: नवीन कनेक्शन कारणास्तव नाकारले गेले आहे:
ms: Sambungan baharu telah ditolak dengan alasan:
mt: Konnessjoni ġdida ġiet miċħuda bir-raġuni:
my: ချိတ်ဆက်မှုအသစ်ကို အကြောင်းပြချက်ဖြင့် ပယ်ချခဲ့သည်
ne_np: नयाँ जडान कारणले अस्वीकार गरिएको छ:
pa_pk: ਨਵਾਂ ਕੁਨੈਕਸ਼ਨ ਕਾਰਨ ਕਰਕੇ ਰੱਦ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ:
ps: ﯼﺩ ﯼﻮﺷ ﺩﺭ ﻩﺮﺳ ﻞﯿﻟﺩ ﺩ ﻁﺎﺒﺗﺭﺍ ﯼﻮﻧ
ro_ro: Noua conexiune a fost respinsă cu motiv:
sd_in: ﻲﻫﺁ ﻮﻳﻭ ﻮﻴڪ ﺩﺭ ﺐﺒﺳ ﻦﺸڪﻴﻨڪ ﻦﻴﺌﻧ
si_lk: නව සම්බන්ධතාවය හේතු සහිතව ප්u200dරතික්ෂේප කර ඇත:
sk_sk: Nové pripojenie bolo odmietnuté s dôvodom:
sl: Nova povezava je bila zavrnjena z razlogom:
sq_al: Lidhja e re është refuzuar me arsye:
sw: Muunganisho mpya umekataliwa kwa sababu:
ta: புதிய இணைப்பு காரணத்துடன் நிராகரிக்கப்பட்டது:
te_in: కొత్త కనెక్షన్ కారణంతో తిరస్కరించబడింది:
tg_tj: Пайванди нав бо сабабҳо рад карда шуд:
th_th: การเชื่อมต่อใหม่ถูกปฏิเสธด้วยเหตุผล:
tl_ph: Ang bagong koneksyon ay tinanggihan nang may dahilan:
tt: Яңа бәйләнеш сәбәп белән кире кагылды:
ur_in: ﮯﮨ ﺎﯿﮔ ﺎﯾﺩ ﺮﮐ ﺩﺮﺘﺴﻣ ﮫﺗﺎﺳ ﮯﮐ ﮧﺟﻭ ﻮﮐ ﻦﺸﮑﻨﮐ ﮯﺌﻧ
uz_uz: Yangi ulanish sabab bilan rad etildi:
vi_vn: Kết nối mới đã bị từ chối với lý do:
xh: Unxibelelwano olutsha lwaliwe ngesizathu:
yi: הביס טימ ןפראווראפ זיא רשק עיַינ
zu: Uxhumano olusha lunqatshiwe ngesizathu:
