Repository: novnc/noVNC
Catalog: po/*.po
Languages: af_za, am, ar_in, az_az, be, bg_bg, bn_bd, ca_es, cy_gb, da, et, eu, fa_ir, fi_fi, fy_nl, ga, gd, gl_es, gu_in, he, hi_in, hr_hr, hu_hu, hy, id_id, is, ka_ge, kk_kz, km, kn, ku, ky_kg, lb_lu, lo_la, lt_lt, lv_lv, mg_mg, mi_nz, mk_mk, ml_in, mn, mr, ms, mt, my, ne_np, pa_pk, ps, ro_ro, sd_in, si_lk, sk_sk, sl, sq_al, sw, ta, te_in, tg_tj, th_th, tl_ph, tt, ur_in, uz_uz, vi_vn, xh, yi, zu

source: KasmVNC encountered an error:
af_za: KasmVNC het 'n fout teëgekom:
am: KasmVNC ስህተት አጋጥሞታል::
ar_in: ﺄﻄﺧ KasmVNC ﻪﺟﺍﻭ
az_az: KasmVNC xəta ilə qarşılaşdı:
be: KasmVNC выявіў памылку:
bg_bg: KasmVNC откри грешка:
bn_bd: KasmVNC একটি ত্রুটির সম্মুখীন হয়েছে:
ca_es: KasmVNC ha trobat un error:
cy_gb: Mae KasmVNC wedi dod ar draws gwall:
da: KasmVNC stødte på en fejl:
et: KasmVNC-s ilmnes viga:
eu: KasmVNC-k errore bat aurkitu du:
fa_ir: KasmVNC ﺪﺷ ﻪﺟﺍﻮﻣ ﺎﻄﺧ ﮏﯾ ﺎﺑ:
fi_fi: KasmVNC havaitsi virheen:
fy_nl: KasmVNC tsjinkaam in flater:
ga: Tharla earráid i KasmVNC:
gd: Thachair KasmVNC ri mearachd:
gl_es: KasmVNC atopou un erro:
gu_in: KasmVNC ને એક ભૂલ આવી:
he: KasmVNC האיגשב לקתנ:
hi_in: KasmVNC में एक त्रुटि आई:
hr_hr: KasmVNC je naišao na pogrešku:
hu_hu: A KasmVNC hibát észlelt:
hy: KasmVNC-ն սխալ է հանդիպել.
id_id: KasmVNC mengalami kesalahan:
is: KasmVNC rakst á villu:
ka_ge: KasmVNC შეექმნა შეცდომა:
kk_kz: KasmVNC қатеге тап болды:
km: KasmVNC បានជួបប្រទះបញ្ហាមួយ៖
kn: KasmVNC ದೋಷವನ್ನು ಎದುರಿಸಿದೆ:
ku: KasmVNC rastî xeletiyek hat:
ky_kg: KasmVNC катага туш болду:
lb_lu: KasmVNC huet e Feeler begéint:
lo_la: KasmVNC ພົບຂໍ້ຜິດພາດ:
lt_lt: KasmVNC susidūrė su klaida:
lv_lv: KasmVNC radās kļūda:
mg_mg: Nahita hadisoana ny KasmVNC:
mi_nz: I hapa a KasmVNC:
mk_mk: KasmVNC наиде на грешка:
ml_in: KasmVNC ഒരു പിശക് നേരിട്ടു:
mn: KasmVNC алдаа гарлаа:
mr: KasmVNC मध्ये त्रुटी आली:
ms: KasmVNC mengalami ralat:
mt: KasmVNC iltaqa' ma' żball:
my: KasmVNC သည် အမှားအယွင်းတစ်ခု ကြုံတွေ့ခဲ့သည်-
ne_np: KasmVNC ले त्रुटिको सामना गर्यो:
pa_pk: KasmVNC ਨੇ ਇੱਕ ਗਲਤੀ ਦਾ ਸਾਹਮਣਾ ਕੀਤਾ:
ps: KasmVNC ﻮﺷ ﺦﻣ ﻩﺮﺳ ﯥﻨﺗﻭﺮﯧﺗ ﯤﻮﯾ ﺩ:
ro_ro: KasmVNC a întâmpinat o eroare:
sd_in: KasmVNC ﻮﻴڪ ﻦﻬﻨﻣ ﻥﺎﺳ ﻲﻄﻠﻏ ڪﻫ:
si_lk: KasmVNC දෝෂයක් ඇති විය:
sk_sk: KasmVNC narazil na chybu:
sl: KasmVNC je naletel na napako:
sq_al: KasmVNC hasi në një gabim:
sw: KasmVNC ilipata hitilafu:
ta: KasmVNC ஒரு பிழையை எதிர்கொண்டது:
te_in: KasmVNC లోపాన్ని ఎదుర్కొంది:
tg_tj: KasmVNC ба хатогӣ дучор шуд:
th_th: KasmVNC พบข้อผิดพลาด:
tl_ph: Nakaranas ng error ang KasmVNC:
tt: KasmVNC хата белән очрашты:
ur_in: KasmVNC ﺍﮍﭘ ﺎﻧﺮﮐ ﺎﻨﻣﺎﺳ ﺎﮐ ﯽﺑﺍﺮﺧ ﮏﯾﺍ ﻮﮐ:
uz_uz: KasmVNC xatolikka duch keldi:
vi_vn: KasmVNC gặp lỗi:
xh: I-KasmVNC ifumene impazamo:
yi: KasmVNC תועט אַ טרעטנאָלפּעג:
zu: I-KasmVNC ihlangabezane nephutha:

source: Ctrl
ar_in: ﻝﻭﺮﺘﻨﻛ
eu: Ktrl
km: បញ្ជា
vi_vn: Điều khiển
