Repository: novnc/noVNC
Catalog: po/*.po
Languages: af_za, am, ar_in, az_az, be, bg_bg, bn_bd, ca_es, cy_gb, da, et, eu, fa_ir, fi_fi, fy_nl, ga, gd, gl_es, gu_in, he, hi_in, hr_hr, hu_hu, hy, id_id, is, ka_ge, kk_kz, km, kn, ku, ky_kg, lb_lu, lo_la, lt_lt, lv_lv, mg_mg, mi_nz, mk_mk, ml_in, mn, mr, ms, mt, my, ne_np, pa_pk, ps, ro_ro, sd_in, si_lk, sk_sk, sl, sq_al, sw, ta, te_in, tg_tj, th_th, tl_ph, tt, ur_in, uz_uz, vi_vn, xh, yi, zu

source: Password:
af_za: Wagwoord:
am: የይለፍ ቃል:
ar_in: ﺭﻭﺮﻤﻟﺍ ﺔﻤﻠﻛ
az_az: Parol:
be: Пароль:
bg_bg: Парола:
bn_bd: পাসওয়ার্ড:
ca_es: Contrasenya:
cy_gb: Cyfrinair:
da: Adgangskode:
et: Parool:
eu: Pasahitza:
fa_ir: ﺭﻮﺒﻋ ﻪﻤﻠﮐ
fi_fi: Salasana:
fy_nl: Wachtwurd:
ga: Focal Faire:
gd: Facal-faire:
gl_es: Contrasinal:
gu_in: પાસવર્ડ:
he: המסיס
hi_in: पासवर्ड:
hr_hr: Lozinka:
hu_hu: Jelszó:
hy: Գաղտնաբառ.
id_id: Kata sandi:
is: Lykilorð:
ka_ge: პაროლი:
kk_kz: Пароль:
km: ពាក្យសម្ងាត់៖
kn: ಗುಪ್ತಪದ:
ku: Şîfre:
ky_kg: Купуя сөз:
lb_lu: Passwuert:
lo_la: ລະຫັດຜ່ານ:
lt_lt: Slaptažodis:
lv_lv: Parole:
mg_mg: Tenimiafina:
mi_nz: Kupuhipa:
mk_mk: Лозинка:
mn: Нууц үг:
mr: पासवर्ड:
ms: Kata laluan:
my: စကားဝှက်-
ne_np: पासवर्ड:
pa_pk: ਪਾਸਵਰਡ:
ps: ﺰﻣﺭ
ro_ro: Parola:
sd_in: ڊﺭﻮﺳﺎﭘ
si_lk: මුරපදය:
sk_sk: Heslo:
sl: Geslo:
sq_al: Fjalëkalimi:
sw: Nenosiri:
ta: கடவுச்சொல்:
te_in: పాస్u200cవర్డ్:
tg_tj: Парол:
th_th: รหัสผ่าน:
tt: Серсүз:
ur_in: ﮈﺭﻭ ﺱﺎﭘ
uz_uz: Parol:
vi_vn: Mật khẩu:
xh: Inombolo yokuvula:
yi: טראָווכירפּש
zu: Iphasiwedi:

source: Send Credentials
af_za: Stuur geloofsbriewe
am: ምስክርነቶችን ላክ
ar_in: ﺩﺎﻤﺘﻋﻻ﻿ﺍ ﺕﺎﻧﺎﻴﺑ ﻝﺎﺳﺭﺇ
az_az: Etibarnamələri göndər
be: Адправіць уліковыя дадзеныя
bg_bg: Изпращане на идентификационни данни
bn_bd: প্রমাণপত্র পাঠান
ca_es: Envia credencials
cy_gb: Anfon Manylion
da: Send legitimationsoplysninger
et: Saada mandaadid
eu: Bidali kredentzialak
fa_ir: ﯼﺭﺎﺒﺘﻋﺍ ﮎﺭﺍﺪﻣ ﻝﺎﺳﺭﺍ
fi_fi: Lähetä valtuustiedot
fy_nl: Stjoer referinsjes
ga: Seol Dintiúir
gd: Cuir teisteanasan
gl_es: Enviar credenciais
gu_in: ઓળખાણપત્રો મોકલો
he: םירושיא חלש
hi_in: साख भेजें
hr_hr: Pošalji vjerodajnice
hu_hu: Hitelesítő adatok küldése
hy: Ուղարկել հավատարմագրերը
id_id: Kirim Kredensial
is: Senda skilríki
ka_ge: სერთიფიკატების გაგზავნა
kk_kz: Тіркелгі деректерін жіберу
km: ផ្ញើលិខិតបញ្ជាក់
kn: ರುಜುವಾತುಗಳನ್ನು ಕಳುಹಿಸಿ
ku: Send Nasname
ky_kg: Ишенимдүү маалыматтарды жөнөтүү
lb_lu: Schéckt Umeldungsinformatiounen
lo_la: ສົ່ງຂໍ້ມູນປະຈໍາຕົວ
lt_lt: Siųsti kredencialus
lv_lv: Sūtīt akreditācijas datus
mg_mg: Alefaso ny fahazoan-dàlana
mi_nz: Tukua Taipitopito
mk_mk: Испрати ингеренции
ml_in: ക്രെഡൻഷ്യലുകൾ അയയ്ക്കുക
mn: Итгэмжлэх жуух бичгээ илгээх
mr: क्रेडेन्शियल पाठवा
ms: Hantar Bukti Kelayakan
mt: Ibgħat Kredenzjali
my: အထောက်အထားများ ပေးပို့ပါ
ne_np: प्रमाणपत्रहरू पठाउनुहोस्
pa_pk: ਪ੍ਰਮਾਣ ਪੱਤਰ ਭੇਜੋ
ps: ﻝږﯿﻟ ﻭﺩﺎﻨﺳﺍ ﺩ
ro_ro: Trimiteți acreditări
sd_in: ﻮﻴﻠڪﻮﻣ ﭗﮢﺎﭹﺳ
si_lk: ඇත්තපත්u200dර යවන්න
sk_sk: Odoslať poverenia
sl: Pošlji poverilnice
sq_al: Dërgo kredencialet
sw: Tuma Hati za Utambulisho
ta: நற்சான்றிதழ்களை அனுப்பு
te_in: క్రెడెన్షియల్స్ పంపండి
tg_tj: Ирсол кардани эътимоднома
th_th: ส่งข้อมูลประจำตัว
tl_ph: Magpadala ng Mga Kredensyal
tt: Сертификатлар җибәрегез
ur_in: ﮟﯿﺠﯿﮭﺑ ﺩﺎﻨﺳﺍ
uz_uz: Hisob ma'lumotlarini yuborish
vi_vn: Gửi thông tin xác thực
xh: Thumela iiNkcazo
yi: זלאַשטנעדאַרק ןקיש
zu: Thumela Imininingwane

source: Cancel
af_za: Kanselleer
am: ሰርዝ
ar_in: ﻲﻐﻠﻳ
az_az: Ləğv et
be: Адмяніць
bg_bg: Отказ
bn_bd: বাতিল করুন
ca_es: Cancel · lar
cy_gb: Canslo
da: Afbestille
et: Tühista
eu: Utzi
fa_ir: ﻮﻐﻟ
fi_fi: Peruuttaa
fy_nl: Ofbrekke
ga: Cealaigh
gd: Sguir dheth
gl_es: Cancelar
gu_in: રદ કરો
he: לטֵבַלְ
hi_in: रद्द करना
hr_hr: Otkazati
hu_hu: Megszünteti
hy: Չեղարկել
id_id: Membatalkan
is: Hætta við
ka_ge: გაუქმება
kk_kz: Болдырмау
km: បោះបង់
kn: ರದ್ದುಮಾಡು
ku: Bişûndekirin
ky_kg: Жокко чыгаруу
lb_lu: Ofbriechen
lo_la: ຍົກເລີກ
lt_lt: Atšaukti
lv_lv: Atcelt
mg_mg: Afohy
mi_nz: Whakakore
mk_mk: Откажи
ml_in: റദ്ദാക്കുക
mn: Цуцлах
mr: रद्द करा
ms: Batalkan
mt: Ikkanċella
my: ပယ်ဖျက်
ne_np: रद्द गर्नुहोस्
pa_pk: ਰੱਦ ਕਰੋ
ps: ﻝﻮﮐ ﻪﺨﺴﻓ
ro_ro: Anulare
sd_in: ﺥﻮﺴﻨﻣ
si_lk: අවලංගු කරන්න
sk_sk: Zrušiť
sl: Prekliči
sq_al: Anulo
sw: Ghairi
ta: ரத்துசெய்
te_in: రద్దు చేయండి
tg_tj: Бекор кардан
th_th: ยกเลิก
tl_ph: Kanselahin
tt: Баш тарту
ur_in: ﮟﯾﺮﮐ ﺥﻮﺴﻨﻣ
uz_uz: Bekor qilish
vi_vn: Hủy bỏ
xh: Rhoxisa
yi: ןכאַמ לטאָב
zu: Khansela

source: Keys
af_za: Sleutels
am: ቁልፎች
ar_in: ﺢﻴﺗﺎﻔﻣ
az_az: Açarlar
be: Ключы
bg_bg: Ключове
bn_bd: চাবি
ca_es: Claus
cy_gb: Allweddi
da: Nøgler
et: Võtmed
eu: Giltzak
fa_ir: ﺎﻫﺪﯿﻠﮐ
fi_fi: Avaimet
fy_nl: Kaaien
ga: Eochracha
gd: Iuchraichean
gl_es: Chaves
gu_in: ચાવીઓ
he: תוחתפמ
hi_in: चांबियाँ
hr_hr: Ključevi
hu_hu: Kulcsok
hy: Բանալիններ
id_id: Kunci
is: Lyklar
ka_ge: Გასაღებები
kk_kz: Кілттер
km: សោ
kn: ಕೀಗಳು
ku: Bişkoj
ky_kg: Ачкычтар
lb_lu: Schlësselen
lo_la: ກະແຈ
lt_lt: Raktai
lv_lv: Atslēgas
mi_nz: Kī
mk_mk: Клучеви
ml_in: കീകൾ
mn: Түлхүүр
mr: चाव्या
ms: Kunci
mt: Ċwievet
my: သော့များ
ne_np: कुञ्जीहरू
pa_pk: ਕੁੰਜੀ
ps: ﻲﻠﯿﮐ
ro_ro: Chei
sd_in: ﻲﭔﺎﭼ
si_lk: යතුරු
sk_sk: kľúče
sl: Ključi
sq_al: Çelësat
sw: Funguo
ta: விசைகள்
te_in: కీలు
tg_tj: Калидҳо
th_th: กุญแจ
tl_ph: Mga susi
tt: Ачкычлар
ur_in: ﮞﺎﯿﺑﺎﭼ
uz_uz: Kalitlar
vi_vn: Chìa khóa
xh: Izitshixo
yi: ןעלסילש
zu: Okhiye

source: Game Cursor Mode
af_za: Spelwysermodus
am: የጨዋታ ጠቋሚ ሁነታ
ar_in: ﺔﺒﻌﻠﻟﺍ ﺮﺷﺆﻣ ﻊﺿﻭ
az_az: Oyun kursoru rejimi
be: Рэжым гульнявога курсора
bg_bg: Режим на курсора на играта
bn_bd: গেম কার্সার মোড
ca_es: Mode de cursor de joc
cy_gb: Modd Cyrchwr Gêm
da: Spilmarkørtilstand
et: Mängu kursori režiim
eu: Joko kurtsore modua
fa_ir: ﯼﺯﺎﺑ ﺎﻤﻧ ﻥﺎﮑﻣ ﺖﻟﺎﺣ
fi_fi: Pelikohdistintila
ga: Mód Cúrsóir Cluiche
gd: Modh Cursor Gèam
gl_es: Modo de cursor de xogo
gu_in: ગેમ કર્સર મોડ
he: קחשמ ןמס בצמ
hi_in: गेम कर्सर मोड
hr_hr: Način pokazivača igre
hu_hu: Játékkurzor mód
hy: Խաղի կուրսորի ռեժիմը
id_id: Mode Kursor Permainan
is: Game Bendill Mode
ka_ge: თამაშის კურსორის რეჟიმი
kk_kz: Ойын курсоры режимі
km: របៀបទស្សន៍ទ្រនិចហ្គេម
kn: ಗೇಮ್ ಕರ್ಸರ್ ಮೋಡ್
ku: Moda nîşankerê lîstikê
ky_kg: Оюн курсор режими
lb_lu: Spill Cursor Modus
lo_la: ຮູບແບບຕົວກະພິບເກມ
lt_lt: Žaidimo žymeklio režimas
lv_lv: Spēles kursora režīms
mg_mg: Lalao Cursor Mode
mi_nz: Aratau Pehu Kemu
mk_mk: Режим на курсорот на играта
ml_in: ഗെയിം കഴ്u200cസർ മോഡ്
mn: Тоглоомын курсорын горим
mr: गेम कर्सर मोड
ms: Mod Kursor Permainan
mt: Modalità tal-Kursur tal-Logħba
my: ဂိမ်း Cursor မုဒ်
ne_np: खेल कर्सर मोड
pa_pk: ਗੇਮ ਕਰਸਰ ਮੋਡ
ps: ﺖﻟﺎﺣ ﺮﺳﺮﮐ ﯥﺑﻮﻟ ﺩ
ro_ro: Modul cursor de joc
sd_in: ڊﻮﻣ ﺮﺳﺮڪ ﺪﻧﺍﺭ
si_lk: ගේම් කර්සර මාදිලිය
sk_sk: Režim herného kurzora
sl: Način igralnega kazalca
sq_al: Modaliteti i kursorit të lojës
sw: Njia ya Mshale wa Mchezo
ta: கேம் கர்சர் பயன்முறை
te_in: గేమ్ కర్సర్ మోడ్
tg_tj: Усули курсори бозӣ
th_th: โหมดเคอร์เซอร์เกม
tt: Уен курсоры режимы
ur_in: ﮈﻮﻣ ﺮﺳﺮﮐ ﻢﯿﮔ
uz_uz: O'yin kursori rejimi
vi_vn: Chế độ con trỏ trò chơi
xh: Imowudi yeSikhesa soMdlalo
yi: עדאָמ רעפֿיול ליפּש
zu: Imodi Yekhesa Yegeyimu

source: Press Esc Key to Exit Pointer Lock Mode
af_za: Druk Esc-sleutel om die aanwyserslotmodus te verlaat
am: ከጠቋሚ መቆለፊያ ሁነታ ለመውጣት Esc ቁልፍን ተጫን
ar_in: ﺮﺷﺆﻤﻟﺍ ﻞﻔﻗ ﻊﺿﻭ ﻦﻣ ﺝﻭﺮﺨﻠﻟ Esc ﺡﺎﺘﻔﻣ ﻰﻠﻋ ﻂﻐﺿﺍ
az_az: Göstərici kilidi rejimindən çıxmaq üçün Esc düyməsini basın
be: Націсніце клавішу Esc, каб выйсці з рэжыму блакіроўкі паказальніка
bg_bg: Натиснете клавиша Esc, за да излезете от режима на заключване на показалеца
bn_bd: পয়েন্টার লক মোড থেকে প্রস্থান করতে Esc কী টিপুন
ca_es: Premeu la tecla Esc per sortir del mode de bloqueig del punter
cy_gb: Pwyswch Allwedd Esc i Gadael Modd Cloi Pwyntydd
da: Tryk på Esc-tasten for at afslutte markørlåsetilstand
et: Osuri lukustusrežiimist väljumiseks vajutage klahvi Esc
eu: Sakatu Esc tekla erakuslea blokeatzeko modua irteteko
fa_ir: ﺪﯿﻫﺩ ﺭﺎﺸﻓ ﺮﮔ ﻩﺭﺎﺷﺍ ﻞﻔﻗ ﺖﻟﺎﺣ ﺯﺍ ﺝﻭﺮﺧ ﯼﺍﺮﺑ ﺍﺭ Esc ﺪﯿﻠﮐ
fi_fi: Poistu osoittimen lukitustilasta painamalla Esc-näppäintä
fy_nl: Druk op Esc-toets om de Pointer Lock Mode te ferlitten
ga: Brúigh Esc Key chun Mód Glais Pointeora a Scoir
gd: Brùth air Esc Key gus am fàg am modh glasaidh comharrachaidh
gl_es: Preme a tecla Esc para saír do modo de bloqueo do punteiro
gu_in: પોઇન્ટર લોક મોડમાંથી બહાર નીકળવા માટે Esc કી દબાવો
he: עיבצמ תליענ בצממ תאצל ידכ Esc שקמ לע ץחל
hi_in: पॉइंटर लॉक मोड से बाहर निकलने के लिए Esc कुंजी दबाएं
hr_hr: Pritisnite tipku Esc za izlaz iz moda zaključavanja pokazivača
hu_hu: Nyomja meg az Esc billentyűt a mutatózár módból való kilépéshez
hy: Սեղմեք Esc ստեղնը՝ ցուցիչի կողպման ռեժիմից դուրս գալու համար
id_id: Tekan Tombol Esc untuk Keluar dari Mode Kunci Penunjuk
is: Ýttu á Esc takkann til að hætta við bendilásstillingu
ka_ge: დააჭირეთ Esc ღილაკს პოინტერის დაბლოკვის რეჟიმიდან გასასვლელად
kk_kz: Меңзерді құлыптау режимінен шығу үшін Esc пернесін басыңыз
km: ចុចគ្រាប់ចុច Esc ដើម្បីចេញពីរបៀបចាក់សោទ្រនិច
kn: ಪಾಯಿಂಟರ್ ಲಾಕ್ ಮೋಡ್u200cನಿಂದ ನಿರ್ಗಮಿಸಲು Esc ಕೀಲಿಯನ್ನು ಒತ್ತಿರಿ
ku: Bişkojka Esc bikirtînin da ku hûn ji moda kilîtkirina nîşankerê derkevin
ky_kg: Көрсөткүчтү бөгөттөө режиминен чыгуу үчүн Esc баскычын басыңыз
lb_lu: Dréckt Esc Schlëssel fir de Pointer Lock Mode ze verloossen
lo_la: ກົດປຸ່ມ Esc ເພື່ອອອກຈາກໂຫມດລັອກຕົວຊີ້
lt_lt: Paspauskite Esc klavišą, kad išeitumėte iš žymeklio užrakto režimo
lv_lv: Nospiediet taustiņu Esc, lai izietu no rādītāja bloķēšanas režīma
mg_mg: Tsindrio ny lakilen'ny Esc mba hialana amin'ny fomba hidin'ny fanondro
mi_nz: Pēhia te Kī Esc ki te puta i te Aratau Maukati Tohu
mk_mk: Притиснете го копчето Esc за да излезете од режимот за заклучување на покажувачот
ml_in: പോയിന്റർ ലോക്ക് മോഡിൽ നിന്ന് പുറത്തുകടക്കാൻ Esc കീ അമർത്തുക
mn: Заагч түгжих горимоос гарахын тулд Esc товчийг дарна уу
mr: पॉइंटर लॉक मोडमधून बाहेर पडण्यासाठी Esc की दाबा
ms: Tekan Kekunci Esc untuk Keluar dari Mod Kunci Penunjuk
mt: Agħfas Esc Key biex toħroġ mill-Modalità Lock Pointer
my: Pointer Lock Mode မှထွက်ရန် Esc Key ကိုနှိပ်ပါ
ne_np: पोइन्टर लक मोडबाट बाहिर निस्कन Esc कुञ्जी थिच्नुहोस्
pa_pk: ਪੁਆਇੰਟਰ ਲੌਕ ਮੋਡ ਤੋਂ ਬਾਹਰ ਜਾਣ ਲਈ Esc ਕੁੰਜੀ ਦਬਾਓ
ps: ﺉړﮐﺭﻭ ﺭﺎﺸﻓ ﻲﻠﯿﮐ Esc ﺩ ﻩﺭﺎﭙﻟ ﻮﻠﺗﻭ ﻪﺨڅ ﺖﻟﺎﺣ ﮎﻻ﻿ ﺮټﻨﺋﺍﻮﭘ ﺩ
ro_ro: Apăsați tasta Esc pentru a ieși din modul de blocare a indicatorului
sd_in: ﻮﻳﺎﭔﺩ ﻲﮐ ﻲﺌﻴڪ Esc ءِﻻ﻿ ﮠﺮڪﻧ ﻥﺎﻣ ڊﻮﻣ ڪﻻ﻿ ﺮٽﻨﺋﺎﭘ
si_lk: Pointer Lock Mode එකෙන් පිටවීමට Esc යතුර ඔබන්න
sk_sk: Stlačením klávesu Esc ukončíte režim uzamknutia ukazovateľa
sl: Pritisnite tipko Esc za izhod iz načina zaklepanja kazalca
sq_al: Shtypni tastin Esc për të dalë nga modaliteti i kyçjes së treguesit
sw: Bonyeza kitufe cha Esc ili Kuondoka kwenye Njia ya Kufunga Kielekezi
ta: பாயிண்டர் லாக் பயன்முறையிலிருந்து வெளியேற Esc விசையை அழுத்தவும்
te_in: పాయింటర్ లాక్ మోడ్ నుండి నిష్క్రమించడానికి Esc కీని నొక్కండి
tg_tj: Барои баромадан аз режими қулфи ишоратӣ тугмаи Esc -ро пахш кунед
th_th: กดปุ่ม Esc เพื่อออกจากโหมดล็อคตัวชี้
tl_ph: Pindutin ang Esc Key upang lumabas sa Pointer Lock Mode
tt: Күрсәткеч йозак режимыннан чыгу өчен Esc төймәсенә басыгыз
ur_in: ﮟﯿﺋﺎﺑﺩ ﯽﮐ Esc ﮯﯿﻟ ﮯﮐ ﮯﻨﻠﮑﻧ ﺮﮨﺎﺑ ﮯﺳ ﮈﻮﻣ ﮎﻻ﻿ ﺮﭩﻨﺋﺍﻮﭘ
uz_uz: Ko'rsatkichni blokirovka qilish rejimidan chiqish uchun Esc tugmasini bosing
vi_vn: Nhấn phím Esc để thoát chế độ khóa con trỏ
xh: Cofa iSitshixo sika-Esc ukuze uphume kwiNdlela yokutshixa isalathisi
yi: עדאָמ קאַל רעטניופּ יד גנאַגסיוראַ וצ Esc Key ןקירד
zu: Cindezela u-Esc Key ukuze uphume kumodi yokukhiya isikhombi

source: Game Mode paused, click on screen to resume Game Mode.
af_za: Spelmodus is onderbreek, klik op die skerm om Spelmodus te hervat.
am: የጨዋታ ሁነታ ባለበት ቆሟል፣ የጨዋታ ሁነታን ለመቀጠል ስክሪኑ ላይ ጠቅ ያድርጉ።
ar_in: ﺔﺒﻌﻠﻟﺍ ﻊﺿﻭ ﻑﺎﻨﺌﺘﺳﻻ﻿ ﺔﺷﺎﺸﻟﺍ ﻰﻠﻋ ﺮﻘﻧﺍ ، ﺎﺘًﻗﺆﻣ ﺔﺒﻌﻠﻟﺍ ﻊﺿﻭ ﻒﻗﻮﺗ
az_az: Oyun rejimi dayandırıldı, Oyun rejimini davam etdirmək üçün ekrana klikləyin.
be: Гульнёвы рэжым прыпынены, пстрыкніце па экране, каб узнавіць гульнявы рэжым.
bg_bg: Режимът на играта е на пауза, щракнете върху екрана, за да възобновите режима на игра.
bn_bd: গেম মোড পজ করা হয়েছে, গেম মোড পুনরায় শুরু করতে স্ক্রিনে ক্লিক করুন।
ca_es: Mode de joc en pausa, feu clic a la pantalla per reprendre el mode de joc
cy_gb: Modd Gêm seibio, cliciwch ar y sgrin i ailddechrau Modd Gêm.
da: Spiltilstand sat på pause, klik på skærmen for at genoptage spiltilstand.
et: Mängurežiim peatatud, mängurežiimi jätkamiseks klõpsake ekraanil.
eu: Joko modua pausatu da, egin klik pantailan Joko modua berriro hasteko
fa_ir: ﺪﯿﻨﮐ ﮏﯿﻠﮐ ﻪﺤﻔﺻ ﯼﻭﺭ ﯼﺯﺎﺑ ﺖﻟﺎﺣ ﯼﺮﯿﮔﺮﺳ ﺯﺍ ﯼﺍﺮﺑ ،ﺪﺷ ﻒﻗﻮﺘﻣ ﯼﺯﺎﺑ ﺖﻟﺎﺣ
fi_fi: Pelitila keskeytetty, napsauta näyttöä jatkaaksesi pelitilaa.
fy_nl: Spulmodus ûnderbrutsen, klikje op it skerm om de spielmodus te hervatten.
ga: Mód Cluiche ar sos, cliceáil ar an scáileán chun Mód Cluiche a atosú.
gd: Modh geama air a stad, cliog air an sgrion gus Modh Gèam ath-thòiseachadh.
gl_es: Modo de xogo en pausa, fai clic na pantalla para retomar o modo de xogo
gu_in: ગેમ મોડ થોભાવ્યો, ગેમ મોડ ફરી શરૂ કરવા માટે સ્ક્રીન પર ક્લિક કરો.
he: קחשמ בצמ תא שדחל ידכ ךסמה לע ץחל ,ההשומ קחשמ בצמ
hi_in: गेम मोड रुका हुआ है, गेम मोड फिर से शुरू करने के लिए स्क्रीन पर क्लिक करें।
hr_hr: Game Mode pauziran, kliknite na zaslon za nastavak Game Mode.
hu_hu: A játékmód szünetel, kattintson a képernyőre a Játék mód folytatásához.
hy: Խաղի ռեժիմը դադարեցված է, սեղմեք էկրանին՝ խաղի ռեժիմը վերսկսելու համար:
id_id: Mode Game dijeda, klik di layar untuk melanjutkan Mode Game.
is: Hlé gert á leikjastillingu, smelltu á skjáinn til að halda áfram leikstillingu.
ka_ge: თამაშის რეჟიმი შეჩერებულია, დააწკაპუნეთ ეკრანზე თამაშის რეჟიმის გასაგრძელებლად.
kk_kz: Ойын режимі кідіртілді, ойын режимін жалғастыру үшін экранды басыңыз.
km: បានផ្អាកមុខងារហ្គេម ចុចលើអេក្រង់ដើម្បីបន្តមុខងារហ្គេម។
kn: ಗೇಮ್ ಮೋಡ್ ಅನ್ನು ವಿರಾಮಗೊಳಿಸಲಾಗಿದೆ, ಗೇಮ್ ಮೋಡ್ ಅನ್ನು ಪುನರಾರಂಭಿಸಲು ಪರದೆಯ ಮೇಲೆ ಕ್ಲಿಕ್ ಮಾಡಿ.
ku: Moda lîstikê rawestiya, li ser ekranê bikirtînin da ku moda lîstikê ji nû ve bidin destpêkirin.
ky_kg: Оюн режими тындырылды, оюн режимин улантуу үчүн экранды басыңыз.
lb_lu: Spillmodus pauséiert, klickt op Écran fir de Spillmodus erëmzefannen.
lo_la: ໂໝດເກມຢຸດຊົ່ວຄາວ, ຄລິກທີ່ໜ້າຈໍເພື່ອສືບຕໍ່ໂໝດເກມ.
lt_lt: Žaidimo režimas pristabdytas, spustelėkite ekraną, kad atnaujintumėte žaidimo režimą.
lv_lv: Spēles režīms apturēts, noklikšķiniet uz ekrāna, lai atsāktu spēles režīmu.
mg_mg: Niato ny lalao lalao, tsindrio eo amin'ny efijery mba hanohy ny lalao lalao.
mi_nz: Kua okioki te Aratau Keemu, pawhiria te mata ki te whakaara ano i te Aratau Keemu.
mk_mk: Режимот на игра е паузиран, кликнете на екранот за да продолжите со режимот на игра.
ml_in: ഗെയിം മോഡ് താൽക്കാലികമായി നിർത്തി, ഗെയിം മോഡ് പുനരാരംഭിക്കാൻ സ്ക്രീനിൽ ക്ലിക്കുചെയ്യുക.
mn: Тоглоомын горим түр зогссон. Тоглоомын горимыг үргэлжлүүлэхийн тулд дэлгэцэн дээр дарна уу.
mr: गेम मोडला विराम दिला, गेम मोड पुन्हा सुरू करण्यासाठी स्क्रीनवर क्लिक करा.
ms: Mod Permainan dijeda, klik pada skrin untuk menyambung semula Mod Permainan.
mt: Modalità Logħba waqfa qasira, ikklikkja fuq l-iskrin biex terġa 'tibda Modalità Logħba.
my: ဂိမ်းမုဒ်ကို ခေတ္တရပ်ထားပြီး၊ ဂိမ်းမုဒ်ကို ပြန်လည်စတင်ရန် မျက်နှာပြင်ပေါ်တွင် နှိပ်ပါ။
ne_np: खेल मोड पज गरियो, खेल मोड पुन: सुरु गर्न स्क्रिनमा क्लिक गर्नुहोस्।
pa_pk: ਗੇਮ ਮੋਡ ਰੋਕਿਆ ਗਿਆ, ਗੇਮ ਮੋਡ ਨੂੰ ਮੁੜ ਸ਼ੁਰੂ ਕਰਨ ਲਈ ਸਕ੍ਰੀਨ 'ਤੇ ਕਲਿੱਕ ਕਰੋ।
ps: ﺉړﮐﻭ ﮏﯿﻠﮐ ﯤﺪﻧﺎﺑ ﻦﯾﺮﮑﺳ ﻪﭘ ﻩﺭﺎﭙﻟ ﻮﻟﻮﻠﯿﭘ ﺎﯿﺑ ﺖﻟﺎﺣ ﯥﺑﻮﻟ ﺩ ،ﻮﺷ ﻝﻭﺭﺩﻭ ﺖﻟﺎﺣ ﯥﺑﻮﻟ ﺩ
ro_ro: Modul de joc a fost întrerupt, faceți clic pe ecran pentru a relua modul de joc.
sd_in: ﻮﻳﺮڪ ڪﻠڪ ﻲﺗ ﻦﻳﺮڪﺳﺍ ءﻻ﻿ ﮠﺮڪ ﻉﻭﺮﺷ ﺮﻬﻴﭔ ﻲﮐ ڊﻮﻣ ﺪﻧﺍﺭ ،ﻮﻳﻭ ﻮﻴڪﻭﺭ ڊﻮﻣ ﺪﻧﺍﺭ
si_lk: ක්u200dරීඩා ප්u200dරකාරය විරාම කරන ලදී, ක්u200dරීඩා ප්u200dරකාරය නැවත ආරම්භ කිරීමට තිරය මත ක්ලික් කරන්න.
sk_sk: Herný režim pozastavený, kliknutím na obrazovku obnovíte herný režim.
sl: Game Mode pauseed, click on screen to continue Game Mode.
sq_al: Modaliteti i lojës u ndërpre, klikoni në ekran për të rifilluar modalitetin e lojës.
sw: Njia ya Mchezo imesitishwa, bofya skrini ili kuendelea na Hali ya Mchezo.
ta: கேம் பயன்முறை இடைநிறுத்தப்பட்டது, கேம் பயன்முறையை மீண்டும் தொடங்க திரையில் கிளிக் செய்யவும்.
te_in: గేమ్ మోడ్ పాజ్ చేయబడింది, గేమ్ మోడ్u200cని రెస్యూమ్ చేయడానికి స్క్రీన్u200cపై క్లిక్ చేయండి.
tg_tj: Усули бозӣ таваққуф карда шуд, барои идомаи режими бозӣ дар экран клик кунед.
th_th: โหมดเกมหยุดชั่วคราว คลิกบนหน้าจอเพื่อเล่นโหมดเกมต่อ
tl_ph: Naka-pause ang Game Mode, mag-click sa screen para ipagpatuloy ang Game Mode.
tt: Уен режимы туктады, Уен режимын дәвам итү өчен экранга басыгыз.
ur_in: ۔ﮟﯾﺮﮐ ﮏﻠﮐ ﺮﭘ ﻦﯾﺮﮑﺳﺍ ﮯﯿﻟ ﮯﮐ ﮯﻧﺮﮐ ﻉﻭﺮﺷ ﮦﺭﺎﺑﻭﺩ ﻮﮐ ﮈﻮﻣ ﻢﯿﮔ ،ﺎﯿﮔ ﺎﯾﺩ ﮎﻭﺭ ﮈﻮﻣ ﻢﯿﮔ
uz_uz: O'yin rejimi to'xtatildi, o'yin rejimini davom ettirish uchun ekranni bosing.
vi_vn: Chế độ Trò chơi đã tạm dừng, nhấp vào màn hình để tiếp tục Chế độ Trò chơi.
xh: Imo yomdlalo imisiwe, cofa kwiscreen ukuze uqalise iMowudi yoMdlalo.
yi: עדאָמ ליפּש רעדיוו כיז נעמענ וצ ןלעטשראַפ ףיוא טיג ,דזאָפּ עדאָמ ליפּש
zu: Imodi yegeyimu imisiwe, chofoza esikrinini ukuze uqalise kabusha i-Game Mode.

source: Clipboard Up
af_za: Klipbord op
am: ክሊፕቦርድ ወደ ላይ
ar_in: ﺔﻈﻓﺎﺤﻟﺍ
az_az: Bufer Yuxarı
be: Буфер абмену ўверх
bg_bg: Клипборда нагоре
bn_bd: ক্লিপবোর্ড আপ
ca_es: Porta-retalls amunt
cy_gb: Clipfwrdd i Fyny
da: Udklipsholder op
et: Lõikelaud üles
eu: Arbela gora
fa_ir: ﺩﺭﻮﺑ ﭗﯿﻠﮐ ﻻ﻿ﺎﺑ
fi_fi: Leikepöytä ylös
fy_nl: Klimboerd omheech
ga: Gearrthaisce Suas
gl_es: Portapapeis arriba
gu_in: ક્લિપબોર્ડ ઉપર
he: הלעמל חול
hi_in: क्लिपबोर्ड ऊपर
hr_hr: Međuspremnik gore
hu_hu: Vágólap fel
id_id: Papan Klip Naik
is: Klippborð upp
kk_kz: Аралық сақтағыш жоғары
km: ក្ដារតម្បៀតខ្ទាស់ឡើង
kn: ಕ್ಲಿಪ್ಬೋರ್ಡ್ ಅಪ್
ky_kg: Алмашуу буфери
lo_la: ຄລິບບອດຂຶ້ນ
lt_lt: Iškarpinė aukštyn
lv_lv: Starpliktuve uz augšu
mg_mg: Clipboard miakatra
mi_nz: Papa Topenga ki runga
mk_mk: Таблата со исечоци нагоре
ml_in: ക്ലിപ്പ്ബോർഡ് അപ്പ്
mn: Цахилгаан санах ой
mr: क्लिपबोर्ड वर
ms: Papan Keratan Atas
my: ကလစ်ဘုတ်ပေါ်
ne_np: क्लिपबोर्ड माथि
pa_pk: ਕਲਿੱਪਬੋਰਡ ਅੱਪ
ps: ﻪﺗﺭﻮﭘ ډﺭﻮﺑ ﭗﯿﻠﮐ
sd_in: ﻲﭥﻣ ڊﺭﻮﺑ ﭗﻠڪ
si_lk: ක්ලිප්බෝඩ් ඉහළට
sk_sk: Schránka hore
sl: Odložišče gor
sq_al: Klipboard lart
sw: Ubao wa kunakili Juu
ta: கிளிப்போர்டு அப்
te_in: క్లిప్u200cబోర్డ్ పైకి
tg_tj: Бо буфер боло
th_th: คลิปบอร์ดขึ้น
tl_ph: Itaas ang Clipboard
tt: Такта өстә
ur_in: ﺮﭘﻭﺍ ﮈﺭﻮﺑ ﭗﻠﮐ
uz_uz: Bufer yuqoriga
xh: Ibhodi eqhotyoshwayo phezulu
yi: ףיוראַ דראָבפּילק
zu: Ibhodi lokunamathisela phezulu

source: CLipboard Down
af_za: Klipbord af
am: ክሊፕቦርድ ወደታች
az_az: Clipboard Aşağı
be: Буфер абмену ўніз
bg_bg: Клипборда надолу
bn_bd: ক্লিপবোর্ড নিচে
ca_es: Porta-retalls avall
cy_gb: Clipfwrdd i lawr
da: Udklipsholder ned
et: Lõikelaud alla
eu: Arbela behera
fa_ir: ﻦﯿﯾﺎﭘ ﺩﺭﻮﺑ ﭗﯿﻠﮐ
fi_fi: Leikepöytä alas
gl_es: Portapapeis abaixo
gu_in: ક્લિપબોર્ડ ડાઉન
he: הטמל חול
hi_in: क्लिपबोर्ड डाउन
hr_hr: Međuspremnik dolje
hu_hu: Vágólap le
id_id: Papan klip Turun
is: Klippborð niður
ka_ge: Clipboard ქვემოთ
kk_kz: Аралық буфер төмен
km: ក្ដារតម្បៀតខ្ទាស់ចុះក្រោម
kn: ಕ್ಲಿಪ್ಬೋರ್ಡ್ ಡೌನ್
ky_kg: Алмашуу буфери
lo_la: ຄລິບບອດລົງ
lt_lt: Nuomėta mainų sritis
lv_lv: Starpliktuve uz leju
mg_mg: Clipboard Midina
mi_nz: Papa Topa ki Raro
mk_mk: Клипборд надолу
ml_in: ക്ലിപ്പ്ബോർഡ് ഡൗൺ
mr: क्लिपबोर्ड खाली
ms: Papan Klip ke Bawah
mt: CLIPboard 'l isfel
my: ကလစ်ဘုတ်အောက်
ne_np: क्लिपबोर्ड तल
pa_pk: ਕਲਿੱਪਬੋਰਡ ਹੇਠਾਂ
ps: ﻪﺘﮑښ ډﺭﻮﺑ ﭗﯿﻠﮐ
sd_in: ﭟﻴﻫ ڊﺭﻮﺑ ﭗﻠڪ
si_lk: ක්ලිප්බෝඩ් පහලට
sk_sk: Schránka dole
sq_al: Clipboard poshtë
sw: Clipboard Chini
ta: கிளிப்போர்டு டவுன்
te_in: క్లిప్u200cబోర్డ్ డౌన్
tg_tj: Поён кардани буфер
th_th: คลิปบอร์ดลง
tt: Такта асты
ur_in: ﮯﭽﯿﻧ ﮈﺭﻮﺑ ﭗﻠﮐ
uz_uz: Klipboard pastga
vi_vn: Xuống Clipboard
xh: Clipboard Phantsi
yi: פּאָראַ דראָבפּילק
zu: I-Clipboard Phansi

source: Clipboard Seamless
af_za: Klipbord Naatloos
am: ክሊፕቦርድ እንከን የለሽ
ar_in: ﺲﻠﺴﻟﺍ ﺔﻈﻓﺎﺤﻟﺍ
az_az: Clipboard Sorunsuz
be: Бясшвоўны буфер абмену
bg_bg: Безпроблемно клипборд
bn_bd: ক্লিপবোর্ড বিরামহীন
ca_es: Porta-retalls sense costures
cy_gb: Clipfwrdd Di-dor
da: Udklipsholder sømløs
et: Sujuv lõikelaud
eu: Arbelenik gabe
fa_ir: ﺯﺭﺩ ﻥﻭﺪﺑ ﺩﺭﻮﺑ ﭗﯿﻠﮐ
fi_fi: Leikepöytä saumaton
fy_nl: Klipboard Seamless
ga: Gearrthaisce gan uaim
gl_es: Portapapeis sen costuras
gu_in: ક્લિપબોર્ડ સીમલેસ
he: םירפת אלל חול
hi_in: क्लिपबोर्ड सीमलेस
hr_hr: Bešavni međuspremnik
hu_hu: Vágólap zökkenőmentes
id_id: Papan Klip Mulus
is: Klemmuspjald óaðfinnanlegur
kk_kz: Аралық сақтағыш біртұтас
km: ក្តារតម្បៀតខ្ទាស់
kn: ಕ್ಲಿಪ್ಬೋರ್ಡ್ ತಡೆರಹಿತ
ky_kg: Алмашуу буфери кемчиликсиз
lo_la: ຄລິບບອດບໍ່ມີຮອຍຕໍ່
lt_lt: Besiūlė iškarpinė
lv_lv: Bezšuvju starpliktuves
mi_nz: Papa Topenga Kore
mk_mk: Безшевната табла со исечоци
ml_in: ക്ലിപ്പ്ബോർഡ് തടസ്സമില്ലാത്തത്
mn: Цахилгаан санах ойгүй
mr: क्लिपबोर्ड सीमलेस
ms: Papan Keratan Lancar
my: ညှပ်ဘုတ် ချောမွေ့ခြင်း
ne_np: क्लिपबोर्ड सिमलेस
pa_pk: ਕਲਿੱਪਬੋਰਡ ਸਹਿਜ
ps: ﻪﻤﯿﺳ ﯥﺑ ډﺭﻮﺑ ﭗﯿﻠﮐ
ro_ro: Clipboard fără sudură
sd_in: ﺪﺤﻴﺑ ڊﺭﻮﺑ ﭗﻠڪ
si_lk: ක්ලිප්බෝඩ් බාධාවකින් තොරව
sk_sk: Bezšvová schránka
sl: Brezšivno odložišče
sw: Ubao wa kunakili Imefumwa
ta: கிளிப்போர்டு தடையற்றது
te_in: క్లిప్u200cబోర్డ్ అతుకులు
tg_tj: Буфери бефосила
th_th: คลิปบอร์ดไร้รอยต่อ
tt: Такта тактасы
ur_in: ﺭﺍﻮﻤﮨ ﮈﺭﻮﺑ ﭗﻠﮐ
uz_uz: Clipboard uzluksiz
vi_vn: Clipboard liền mạch
xh: I-Clipboard ayinamthungo
yi: סאַלמיס דראָבפּילק
zu: Ibhodi lokunamathisela elingenamthungo

source: Prefer Local Cursor
af_za: Verkies plaaslike wyser
am: አካባቢያዊ ጠቋሚን ምረጥ
ar_in: ﻲﻠﺤﻤﻟﺍ ﺮﺷﺆﻤﻟﺍ ﻞﻴﻀﻔﺗ
az_az: Yerli kursora üstünlük verin
be: Аддаваць перавагу лакальнаму курсору
bg_bg: Предпочитам локален курсор
bn_bd: স্থানীয় কার্সার পছন্দ করুন
ca_es: Preferir el cursor local
cy_gb: Gwell cyrchwr lleol
da: Foretrækker lokal markør
et: Eelista kohalikku kursorit
eu: Hobestu tokiko kurtsorea
fa_ir: ﯽﻠﺤﻣ ﺎﻤﻧ ﻥﺎﮑﻣ ﺢﯿﺟﺮﺗ
fy_nl: Lokaal rinnerke foarkar
ga: Is fearr Cúrsóir Áitiúil
gd: Is fheàrr le cursair ionadail
gl_es: Preferir o cursor local
gu_in: સ્થાનિક કર્સરને પ્રાધાન્ય આપો
he: ימוקמ ןמס ףידעה
hi_in: स्थानीय कर्सर को प्राथमिकता दें
hr_hr: Preferiraj lokalni kursor
hu_hu: Helyi kurzor előnyben részesítése
hy: Նախընտրել տեղական կուրսորը
id_id: Lebih suka Kursor Lokal
is: Vel frekar staðbundinn bendil
ka_ge: მირჩევთ ლოკალურ კურსორს
kk_kz: Жергілікті курсорға артықшылық беру
km: ចូលចិត្តទស្សន៍ទ្រនិចមូលដ្ឋាន
kn: ಸ್ಥಳೀಯ ಕರ್ಸರ್ ಆದ್ಯತೆ
ku: Nivîsa herêmî tercîh bikin
ky_kg: Жергиликтүү курсорго артыкчылык берүү
lb_lu: Lokal Cursor léiwer
lo_la: ຕ້ອງການຕົວກະພິບທ້ອງຖິ່ນ
lt_lt: Pirmenybė teikiama vietiniam žymekliui
lv_lv: Priekšroku lokālajam kursoram
mg_mg: Tianao ny Cursor eo an-toerana
mi_nz: Me pai ki te Pehu Paetata
mk_mk: Преферирај локален курсор
ml_in: പ്രാദേശിക കഴ്u200cസർ മുൻഗണന നൽകുക
mn: Орон нутгийн курсорыг илүүд үзэх
mr: स्थानिक कर्सरला प्राधान्य द्या
ms: Pilih Kursor Tempatan
mt: Ippreferi Kursur Lokali
my: ဒေသခံကာဆာကို ဦးစားပေးပါ
ne_np: स्थानीय कर्सरलाई प्राथमिकता दिनुहोस्
pa_pk: ਸਥਾਨਕ ਕਰਸਰ ਨੂੰ ਤਰਜੀਹ ਦਿਓ
ps: ﺉړﮐ ﻩﺭﻮﻏ ﺮﺳﺮﮐ ﺰﯾﺍ ﻪﻤﯿﺳ
ro_ro: Preferați cursorul local
sd_in: ﻮﻳڏ ﺢﻴﺟﺮﺗ ﻲﮐ ﺮﺴڪ ﻲﻣﺎﻘﻣ
si_lk: දේශීය කර්සරය කැමති
sk_sk: Uprednostniť miestny kurzor
sl: Raje uporabljaj lokalni kazalec
sq_al: Preferoj kursorin lokal
sw: Pendelea Mshale wa Karibu
ta: உள்ளூர் கர்சரை விரும்பு
te_in: స్థానిక కర్సర్u200cకు ప్రాధాన్యత ఇవ్వండి
tg_tj: Курсори маҳаллиро бартарӣ диҳед
th_th: ต้องการเคอร์เซอร์ท้องถิ่น
tl_ph: Mas gusto ang Lokal na Cursor
tt: Localирле курсорга өстенлек бирегез
ur_in: ﮟﯾﺩ ﺢﯿﺟﺮﺗ ﻮﮐ ﺮﺳﺮﮐ ﯽﻣﺎﻘﻣ
uz_uz: Mahalliy kursorni afzal ko'ring
vi_vn: Ưu tiên con trỏ cục bộ
xh: Khetha isalathisi salapha
yi: רעפֿיול עלאקאל רעכליב
zu: Ncamela ikhesa yasendaweni
