Repository: novnc/noVNC
Catalog: po/*.po
Languages: af_za, am, ar_in, az_az, be, bg_bg, bn_bd, ca_es, cy_gb, da, et, eu, fa_ir, fi_fi, fy_nl, ga, gd, gl_es, gu_in, he, hi_in, hr_hr, hu_hu, hy, id_id, is, ka_ge, kk_kz, km, kn, ku, ky_kg, lb_lu, lo_la, lt_lt, lv_lv, mg_mg, mi_nz, mk_mk, ml_in, mn, mr, ms, mt, my, ne_np, pa_pk, ps, ro_ro, sd_in, si_lk, sk_sk, sl, sq_al, sw, ta, te_in, tg_tj, th_th, tl_ph, tt, ur_in, uz_uz, vi_vn, xh, yi, zu

source: Enable KasmVNC Keyboard Shortcuts
af_za: Aktiveer KasmVNC-sleutelbordkortpaaie
am: KasmVNC ቁልፍ ሰሌዳ አቋራጮችን አንቃ
ar_in: KasmVNC ﺢﻴﺗﺎﻔﻣ ﺔﺣﻮﻟ ﺕﺍﺭﺎﺼﺘﺧﺍ ﻦﻴﻜﻤﺗ
az_az: KasmVNC Klaviatura Qısayollarını Aktivləşdirin
be: Уключыць спалучэнні клавіш KasmVNC
bg_bg: Активиране на клавишните комбинации на KasmVNC
bn_bd: KasmVNC কীবোর্ড শর্টকাট সক্ষম করুন
ca_es: Activa les dreceres de teclat de KasmVNC
cy_gb: Galluogi Llwybrau Byr Bysellfwrdd KasmVNC
da: Aktiver KasmVNC-tastaturgenveje
et: KasmVNC kiirklahvide lubamine
eu: Gaitu KasmVNC teklatu-lasterbideak
fa_ir: KasmVNC ﺪﯿﻠﮐ ﻪﺤﻔﺻ ﯼﺎﻫﺮﺒﻧﺎﯿﻣ ﻥﺩﺮﮐ ﻝﺎﻌﻓ
fi_fi: Ota KasmVNC-pikanäppäimet käyttöön
fy_nl: KasmVNC-toetseboerd fluchtoetsen ynskeakelje
ga: Cumasaigh Aicearraí Méarchláir KasmVNC
gd: Cuir an comas ath-ghoiridean meur-chlàr KasmVNC
gl_es: Activar os atallos de teclado de KasmVNC
gu_in: KasmVNC કીબોર્ડ શોર્ટકટ સક્ષમ કરો
he: KasmVNC לש םישקמ ירוציק לעפה
hi_in: KasmVNC कीबोर्ड शॉर्टकट सक्षम करें
hr_hr: Omogući KasmVNC tipkovničke prečace
hu_hu: A KasmVNC billentyűparancsok engedélyezése
hy: Միացնել KasmVNC ստեղնաշարի դյուրանցումները
id_id: Aktifkan Pintasan Keyboard KasmVNC
is: Virkja KasmVNC flýtilykla
ka_ge: ჩართეთ KasmVNC კლავიატურის მალსახმობები
kk_kz: KasmVNC пернелер тіркесімін қосу
km: បើកផ្លូវកាត់ក្តារចុច KasmVNC
kn: KasmVNC ಕೀಬೋರ್ಡ್ ಶಾರ್ಟ್u200cಕಟ್u200cಗಳನ್ನು ಸಕ್ರಿಯಗೊಳಿಸಿ
ku: Kurteyên Klavyeyê KasmVNC çalak bike
ky_kg: KasmVNC баскычтопту иштетүү
lb_lu: KasmVNC Tastatur Ofkiirzungen aktivéieren
lo_la: ເປີດໃຊ້ປຸ່ມລັດ KasmVNC
lt_lt: Įgalinti KasmVNC sparčiuosius klavišus
lv_lv: Iespējot KasmVNC īsinājumtaustiņus
mg_mg: Avelao ny KasmVNC Keyboard Shortcuts
mi_nz: Whakahohehia nga Pokatata Papapātuhi KasmVNC
mk_mk: Овозможи кратенки на тастатура KasmVNC
ml_in: KasmVNC കീബോർഡ് കുറുക്കുവഴികൾ പ്രവർത്തനക്ഷമമാക്കുക
mn: KasmVNC гарын товчлолыг идэвхжүүлэх
mr: KasmVNC कीबोर्ड शॉर्टकट सक्षम करा
ms: Dayakan Pintasan Papan Kekunci KasmVNC
mt: Ippermetti KasmVNC Shortcuts tat-Tastiera
my: KasmVNC ကီးဘုတ်ဖြတ်လမ်းများကိုဖွင့်ပါ
ne_np: KasmVNC किबोर्ड सर्टकट सक्षम गर्नुहोस्
pa_pk: KasmVNC ਕੀਬੋਰਡ ਸ਼ਾਰਟਕੱਟ ਯੋਗ ਕਰੋ
ps: KasmVNC ﺉړﮐ ﻝﺎﻌﻓ ﻪﻧﻮټﮐ ټﺭﺎﺷ ډﺭﻮﺑ ﯽﮐ
ro_ro: Activați comenzile rapide de la tastatură KasmVNC
sd_in: KasmVNC ﻮﻳﺮڪ ﻝﺎﻌﻓ ﻲﮐ ﺲٽڪ ٽﺭﺎﺷ ڊﺭﻮﺑ ﻲڪ
si_lk: KasmVNC යතුරුපුවරු කෙටිමං සබල කරන්න
sk_sk: Povoliť klávesové skratky KasmVNC
sl: Omogoči bližnjice na tipkovnici KasmVNC
sq_al: Aktivizo shkurtoret e tastierës KasmVNC
sw: Wezesha Njia za Mkato za Kibodi ya KasmVNC
ta: KasmVNC விசைப்பலகை குறுக்குவழிகளை இயக்கு
te_in: KasmVNC కీబోర్డ్ సత్వరమార్గాలను ప్రారంభించు
tg_tj: Миёнбурҳои клавиатураи KasmVNC-ро фаъол созед
th_th: เปิดใช้งานแป้นพิมพ์ลัด KasmVNC
tl_ph: Paganahin ang KasmVNC Keyboard Shortcuts
tt: KasmVNC клавиатура кыска юлларын эшләгез
ur_in: KasmVNC ﮟﯾﺮﮐ ﻝﺎﻌﻓ ﻮﮐ ﭧﮐ ﭦﺭﺎﺷ ﮈﺭﻮﺑ ﯽﮐ
uz_uz: KasmVNC klaviatura yorliqlarini yoqish
vi_vn: Bật phím tắt KasmVNC
xh: Yenza i-KasmVNC Iindlela ezimfutshane zekhibhodi
yi: ץאַקטראָש רוטאַיוואַלק KasmVNC ןבעג
zu: Vumela Izinqamuleli Zekhibhodi ye-KasmVNC

source: 1 - Toggle Control Panel
af_za: 1 - Wissel beheerpaneel
am: 1 - የቁጥጥር ፓነልን ቀይር
ar_in: ﻢﻜﺤﺘﻟﺍ ﺔﺣﻮﻟ ﻞﻳﺪﺒﺗ - 1
az_az: 1 - İdarəetmə Panelini dəyişdirin
be: 1 - Пераключыць панэль кіравання
bg_bg: 1 – Превключване на контролния панел
bn_bd: 1 - কন্ট্রোল প্যানেল টগল করুন
ca_es: 1 - Canvia el tauler de control
cy_gb: 1 - Toglo Panel Rheoli
da: 1 - Skift kontrolpanel
et: 1 – juhtpaneeli sisse- ja väljalülitamine
eu: 1 - Aldatu kontrol panela
fa_ir: ﺪﯿﻫﺩ ﺮﯿﯿﻐﺗ ﺍﺭ ﻞﻨﭘ ﻝﺮﺘﻨﮐ - 1
fi_fi: 1 - Vaihda ohjauspaneelia
fy_nl: 1 - Skeakelje kontrôlepaniel
ga: 1 - Scoránaigh Painéal Rialúcháin
gd: 1 - Tog Pannal Smachd
gl_es: 1 - Alternar o panel de control
gu_in: 1 - નિયંત્રણ પેનલને ટૉગલ કરો
he: הרקבה חול תא ףלחה - 1
hi_in: 1 - टॉगल कंट्रोल पैनल
hr_hr: 1 - Uključi/isključi upravljačku ploču
hu_hu: 1 - Vezérlőpult váltása
hy: 1 - միացնել կառավարման վահանակը
id_id: 1 - Alihkan Panel Kontrol
is: 1 - Skiptu um stjórnborð
ka_ge: 1 - საკონტროლო პანელის გადართვა
kk_kz: 1 - Басқару тақтасын ауыстыру
km: 1 - បិទបើកផ្ទាំងបញ្ជា
kn: 1 - ನಿಯಂತ್ರಣ ಫಲಕವನ್ನು ಟಾಗಲ್ ಮಾಡಿ
ku: 1 - Panela Kontrolê Biguherîne
ky_kg: 1 - Башкаруу панелин которуу
lo_la: 1 - ສະຫຼັບແຜງຄວບຄຸມ
lt_lt: 1 – perjungti valdymo skydelį
lv_lv: 1 — pārslēgt vadības paneli
mi_nz: 1 - Takahuri Paewhiri Mana
mk_mk: 1 - Вклучи контролен панел
ml_in: 1 - നിയന്ത്രണ പാനൽ ടോഗിൾ ചെയ്യുക
mn: 1 - Хяналтын самбарыг асаах/унтраах
mr: 1 - नियंत्रण पॅनेल टॉगल करा
ms: 1 - Togol Panel Kawalan
my: 1 - Control Panel ကို ပြောင်းရန်
ne_np: १ - नियन्त्रण प्यानल टगल गर्नुहोस्
pa_pk: 1 - ਕੰਟਰੋਲ ਪੈਨਲ ਟੌਗਲ ਕਰੋ
ps: ﺉړﮐ ﻝﺪﺑ ﻞﻨﯿﭘ ﻝﻭﺮټﻨﮐ ﺩ - 1
ro_ro: 1 - Comutați panoul de control
sd_in: ﻮﻳﺮڪ ﻞﮔﻮٽ ﻲﮐ ﻞﻨﻴﭘ ﻝﻭﺮٽﻨڪ - 1
si_lk: 1 - පාලක පැනලය ටොගල් කරන්න
sk_sk: 1 - Prepnúť ovládací panel
sl: 1 - Preklop nadzorne plošče
sq_al: 1 - Ndrysho panelin e kontrollit
sw: 1 - Geuza Paneli ya Kudhibiti
ta: 1 - கண்ட்ரோல் பேனலை மாற்று
te_in: 1 - కంట్రోల్ ప్యానెల్u200cని టోగుల్ చేయి
tg_tj: 1 - Гузариш ба панели идоракунӣ
th_th: 1 - สลับแผงควบคุม
tl_ph: 1 - I-toggle ang Control Panel
tt: 1 - Контроль панельне алыштырыгыз
ur_in: ﮟﯾﺮﮐ ﻞﮔﻮﭨ ﻮﮐ ﻞﻨﯿﭘ ﻝﻭﺮﭩﻨﮐ - 1
uz_uz: 1 - Boshqaruv panelini almashtirish
vi_vn: 1 - Chuyển đổi bảng điều khiển
xh: 1-Guqula iPhaneli yoLawulo
yi: לענאַפּ לאָרטנאָק לאַגאַט - 1
zu: 1 - Guqula Iphaneli Yokulawula

source: 2 - Toggle Game Pointer Mode
af_za: 2 - Wissel spelwysermodus
am: 2 - የጨዋታ ጠቋሚ ሁነታን ቀይር
ar_in: ﺔﺒﻌﻠﻟﺍ ﺮﺷﺆﻣ ﻊﺿﻭ ﻞﻳﺪﺒﺗ - 2
az_az: 2 - Oyun Göstərici rejimini dəyişdirin
be: 2 - Пераключыць рэжым указальніка гульні
bg_bg: 2 – Превключване на режима на показалеца на играта
bn_bd: 2 - গেম পয়েন্টার মোড টগল করুন
ca_es: 2 - Canvia el mode de punter de joc
cy_gb: 2 - Toglo Modd Pwyntiwr Gêm
da: 2 - Skift Game Pointer Mode
et: 2 - Mängu osuti režiimi sisse- ja väljalülitamine
eu: 2 - Aldatu joko erakuslea modua
fa_ir: ﯼﺯﺎﺑ ﺮﮕﻧﺎﺸﻧ ﺖﻟﺎﺣ ﺮﯿﯿﻐﺗ - 2
fi_fi: 2 - Vaihda pelin osoitintilaa
ga: 2 - Scoránaigh Mód Pointeora Cluiche
gl_es: 2 - Alternar o modo de punteiro de xogo
gu_in: 2 - ગેમ પોઇન્ટર મોડને ટૉગલ કરો
he: קחשמ עיבצמ בצמ ףלחה - 2
hi_in: 2 - टॉगल गेम पॉइंटर मोड
hr_hr: 2 - Uključi/isključi način rada pokazivača igre
hu_hu: 2 – Játékmutató mód váltása
hy: 2 - Փոխարկել խաղի ցուցիչի ռեժիմը
id_id: 2 - Alihkan Mode Penunjuk Permainan
is: 2 - Skiptu um leikbendiham
ka_ge: 2 - თამაშის მაჩვენებლის რეჟიმის გადართვა
kk_kz: 2 - Ойын көрсеткіші режимін ауыстыру
km: 2 - បិទបើករបៀបទ្រនិចហ្គេម
kn: 2 - ಟಾಗಲ್ ಗೇಮ್ ಪಾಯಿಂಟರ್ ಮೋಡ್
ku: 2 - Moda Nîşana Lîstikê Biguherîne
ky_kg: 2 - Оюн көрсөткүчү режимин которуштуруу
lo_la: 2 - ສະຫຼັບໂໝດຕົວຊີ້ເກມ
lt_lt: 2 – perjungti žaidimo žymeklio režimą
lv_lv: 2 — pārslēgt spēles rādītāja režīmu
mi_nz: 2 - Takahuri Aratau Aratohu Kēmu
mk_mk: 2 - Вклучи го режимот на покажувачот на играта
ml_in: 2 - ഗെയിം പോയിന്റർ മോഡ് ടോഗിൾ ചെയ്യുക
mn: 2 - Тоглоомын заагч горимыг асаах/унтраах
mr: 2 - गेम पॉइंटर मोड टॉगल करा
ms: 2 - Togol Mod Penunjuk Permainan
my: 2 - Game Pointer Mode ကို ပြောင်းရန်
ne_np: २ - खेल सूचक मोड टगल गर्नुहोस्
pa_pk: 2 - ਗੇਮ ਪੁਆਇੰਟਰ ਮੋਡ ਨੂੰ ਟੌਗਲ ਕਰੋ
ps: ﺉړﮐ ﻝﺪﺑ ﺖﻟﺎﺣ ﺮټﻨﯾﻮﭘ ﯥﺑﻮﻟ ﺩ - 2
ro_ro: 2 - Comutați modul indicator de joc
sd_in: ڊﻮﻣ ﺮٽﻨﺋﺍﻮﭘ ﻢﻴﮔ ﻞﮔﻮٽ - 2
si_lk: 2 - ටොගල් ගේම් පොයින්ටර් මාදිලිය
sk_sk: 2 - Prepnúť režim ukazovateľa hry
sl: 2 - Preklop načina kazalca igre
sq_al: 2 - Ndrysho modalitetin e treguesit të lojës
sw: 2 - Geuza Modi ya Kielekezi cha Mchezo
ta: 2 - கேம் பாயிண்டர் பயன்முறையை மாற்று
te_in: 2 - గేమ్ పాయింటర్ మోడ్u200cని టోగుల్ చేయండి
tg_tj: 2 - Гузариш ба ҳолати нишондиҳандаи бозӣ
th_th: 2 - สลับโหมดตัวชี้เกม
tl_ph: 2 - I-toggle ang Game Pointer Mode
tt: 2 - Уен күрсәткеч режимын алыштырыгыз
ur_in: ﮟﯾﺮﮐ ﻞﮔﻮﭨ ﻮﮐ ﮈﻮﻣ ﺮﭩﻨﺋﺍﻮﭘ ﻢﯿﮔ - 2
uz_uz: 2 - o'yin ko'rsatkichi rejimini almashtirish
vi_vn: 2 - Chuyển đổi chế độ con trỏ trò chơi
xh: 2-Guqula iMowudi yesikhombisi somdlalo
yi: עדאָמ לטיַיט ליפּש לאַגאַט - 2
zu: 2 - Guqula Imodi Yesikhombi Segeyimu

source: 3 - Toggle Pointer Lock
af_za: 3 - Wissel wyserslot
am: 3 - የጠቋሚ መቆለፊያን ቀይር
ar_in: ﺮﺷﺆﻤﻟﺍ ﻞﻔﻗ ﻞﻳﺪﺒﺗ - 3
az_az: 3 - Göstərici Kilidini dəyişdirin
be: 3 - Пераключыць блакіроўку паказальніка
bg_bg: 3 – Превключване на заключването на показалеца
bn_bd: 3 - পয়েন্টার লক টগল করুন
ca_es: 3 - Commuta el bloqueig del punter
et: 3 – Lülita kursori lukustus sisse
eu: 3 - Erakuslea blokeatzea
fa_ir: ﺪﯿﻫﺩ ﺮﯿﯿﻐﺗ ﺍﺭ ﺮﮕﻧﺎﺸﻧ ﻞﻔﻗ - 3
fi_fi: 3 - Vaihda osoittimen lukitus
ga: 3 - Scoránaigh Glasáil Pointeora
gd: 3 - Tog glas puinger
gl_es: 3 - Alternar o bloqueo do punteiro
gu_in: 3 - પોઇન્ટર લૉકને ટૉગલ કરો
he: עיבצמ תליענ תפלחה - 3
hi_in: 3 - टॉगल पॉइंटर लॉक
hr_hr: 3 - Uključi/isključi zaključavanje pokazivača
hu_hu: 3 - Mutatózár váltása
hy: 3 - Փոխարկել ցուցիչի կողպեքը
id_id: 3 - Alihkan Kunci Penunjuk
is: 3 - Víxla bendilás
ka_ge: 3 - გადართვა Pointer Lock
kk_kz: 3 - Меңзер құлпын ауыстыру
km: 3 - បិទ/បើក ទ្រនិចចាក់សោ
kn: 3 - ಟಾಗಲ್ ಪಾಯಿಂಟರ್ ಲಾಕ್
ku: 3 - Girtina Nîşanê Veguherîne
ky_kg: 3 - Көрсөткүч кулпусун которуштуруу
lo_la: 3 - ສະຫຼັບຕົວຊີ້ຕົວຊີ້
lt_lt: 3 – perjungti žymeklio užraktą
lv_lv: 3 — pārslēgt rādītāja bloķēšanu
mi_nz: 3 - Takahuri Maukati Aratohu
mk_mk: 3 - Вклучи заклучување на покажувачот
ml_in: 3 - ടോഗിൾ പോയിന്റർ ലോക്ക്
mn: 3 - Заагч түгжээг сэлгэх
mr: 3 - पॉइंटर लॉक टॉगल करा
ms: 3 - Togol Kunci Penunjuk
my: 3 - Pointer Lock ကို ပြောင်းရန်
ne_np: 3 - सूचक लक टगल गर्नुहोस्
pa_pk: 3 - ਪੁਆਇੰਟਰ ਲਾਕ ਟੌਗਲ ਕਰੋ
ps: ﺉړﮐ ﻝﺪﺑ ﮎﻻ﻿ ﺮټﻨﺋﺍﻮﭘ ﺩ - 3
ro_ro: 3 - Comutați blocarea indicatorului
sd_in: ڪﻻ﻿ ﺮٽﻨﺋﺍﻮﭘ ﻞﮔﻮٽ - 3
si_lk: 3 - ටොගල් පොයින්ටර් ලොක්
sk_sk: 3 - Prepnúť zámok ukazovateľa
sl: 3 - Preklop zaklepanja kazalca
sq_al: 3 - Ndrysho kyçjen e treguesit
sw: 3 - Geuza Kufuli la Vielekezi
ta: 3 - சுட்டி பூட்டை மாற்று
te_in: 3 - పాయింటర్ లాక్u200cని టోగుల్ చేయి
tg_tj: 3 - Гузариш ба қулфи ишора
th_th: 3 - ล็อคตัวชี้สลับ
tl_ph: 3 - I-toggle ang Pointer Lock
tt: 3 - Күрсәткеч йозакны алыштырыгыз
ur_in: ﮎﻻ﻿ ﺮﭩﻨﺋﺍﻮﭘ ﻞﮔﻮﭨ - 3
uz_uz: 3 - Pointer qulfini almashtirish
vi_vn: 3 - Chuyển đổi khóa con trỏ
xh: 3-Guqula isitshixo sesalathisi
yi: קאַל רעטניופּ לאַגאַט - 3
zu: 3 - Guqula Isikhiya Sesikhombi

source: Stream Quality
af_za: Stroomkwaliteit
am: የዥረት ጥራት
ar_in: ﺚﺒﻟﺍ ﺓﺩﻮﺟ
az_az: Yayın keyfiyyəti
be: Якасць плыні
bg_bg: Качество на потока
bn_bd: স্ট্রিম কোয়ালিটি
ca_es: Qualitat del flux
cy_gb: Ansawdd llif
da: Streamkvalitet
et: Voo kvaliteet
eu: Korrika-kalitatea
fa_ir: ﻥﺎﯾﺮﺟ ﺖﯿﻔﯿﮐ
fi_fi: Striimin laatu
fy_nl: Streamkwaliteit
ga: Caighdeán Sruth
gd: Càileachd an t-sruth
gl_es: Calidade do fluxo
gu_in: સ્ટ્રીમ ગુણવત્તા
he: םרז תוכיא
hi_in: धारा गुणवत्ता
hr_hr: Kvaliteta streama
hu_hu: Streamminőség
hy: Հոսքի որակ
id_id: Kualitas Aliran
is: Streamgæði
ka_ge: ნაკადის ხარისხი
kk_kz: Ағынның сапасы
km: គុណភាពស្ទ្រីម
kn: ಸ್ಟ್ರೀಮ್ ಗುಣಮಟ್ಟ
ku: Qalîteya Stream
ky_kg: Агымдын сапаты
lb_lu: Stream Qualitéit
lo_la: ຄຸນນະພາບການຖ່າຍທອດ
lt_lt: Srauto kokybė
lv_lv: Straumes kvalitāte
mg_mg: Kalitaon'ny Stream
mi_nz: Kounga Rerema
mk_mk: Квалитет на пренос
ml_in: സ്ട്രീം ഗുണനിലവാരം
mn: Дамжуулалтын чанар
mr: प्रवाह गुणवत्ता
ms: Kualiti Strim
mt: Kwalità tan-nixxiegħa
my: ထုတ်လွှင့်မှုအရည်အသွေး
ne_np: स्ट्रिम गुणस्तर
pa_pk: ਸਟ੍ਰੀਮ ਗੁਣਵੱਤਾ
ps: ﺖﯿﻔﯿﮐ ﻥﺎﯾﺮﺟ ﺩ
ro_ro: Calitatea fluxului
sd_in: ﺭﺎﻴﻌﻣ ﻢﻳﺮٽﺳﺍ
si_lk: ප්රවාහයේ ගුණාත්මකභාවය
sk_sk: Kvalita streamu
sl: Kakovost toka
sq_al: Cilësia e transmetimit
sw: Ubora wa Utiririshaji
ta: ஸ்ட்ரீம் தரம்
te_in: స్ట్రీమ్ నాణ్యత
tg_tj: Сифати ҷараён
th_th: คุณภาพการสตรีม
tl_ph: Kalidad ng Stream
tt: Агым сыйфаты
ur_in: ﯽﭩﻟﺍﻮﮐ ﻢﯾﺮﭩﺳ
uz_uz: Oqim sifati
vi_vn: Chất lượng luồng
xh: Umgangatho wokusasaza
yi: יטילאַווק םירטס
zu: Ikhwalithi yokusakaza

source: Preset Modes:
af_za: Vooraf ingestelde modusse:
am: ቅድመ-ሁኔታዎች
ar_in: ﻖﺒﺴﻤﻟﺍ ﻂﺒﻀﻟﺍ ﻉﺎﺿﻭﺃ
az_az: Öncədən qurulmuş rejimlər:
be: Папярэдне зададзеныя рэжымы:
bg_bg: Предварително зададени режими:
bn_bd: প্রিসেট মোড:
ca_es: Modes preestablerts:
cy_gb: Moddau Rhagosodedig:
da: Forudindstillede tilstande:
et: Eelseadistatud režiimid:
eu: Aurrez ezarritako moduak:
fa_ir: ﻩﺪﺷ ﻦﯿﯿﻌﺗ ﺶﯿﭘ ﺯﺍ ﯼﺎﻫ ﺖﻟﺎﺣ
fi_fi: Esiasetetut tilat:
fy_nl: Foarynstelde modi:
ga: Móid Réamhshocraithe:
gd: Modhan ro-shuidhichte:
gl_es: Modos predefinidos:
gu_in: પ્રીસેટ મોડ્સ:
he: שארמ םירדגומ םיבצמ
hi_in: प्रीसेट मोड:
hr_hr: Unaprijed postavljeni načini rada:
hu_hu: Előre beállított módok:
hy: Նախադրված ռեժիմներ.
id_id: Mode Preset:
is: Forstilltar stillingar:
ka_ge: წინასწარ დაყენებული რეჟიმები:
kk_kz: Алдын ала орнатылған режимдер:
km: របៀបកំណត់ជាមុន៖
kn: ಪ್ರಿಸೆಟ್ ಮೋಡ್u200cಗಳು:
ku: Modes Preset:
ky_kg: Алдын ала коюлган режимдер:
lb_lu: Preset Modi:
lo_la: ໂໝດທີ່ຕັ້ງໄວ້ລ່ວງໜ້າ:
lt_lt: Iš anksto nustatyti režimai:
lv_lv: Iepriekš iestatītie režīmi:
mg_mg: Modely preset:
mi_nz: Aratau Tatūkē:
mk_mk: Претпоставени режими:
ml_in: പ്രീസെറ്റ് മോഡുകൾ:
mn: Урьдчилан тохируулсан горимууд:
mr: प्रीसेट मोड:
ms: Mod Pratetap:
mt: Modi ssettjati minn qabel:
my: ကြိုတင်သတ်မှတ်မုဒ်များ-
ne_np: प्रिसेट मोडहरू:
pa_pk: ਪ੍ਰੀਸੈੱਟ ਮੋਡ:
ps: ﯥﻘﯾﺮﻃ ۍﻨﯿﮑﺨﻣ
ro_ro: Moduri presetate:
sd_in: ﺱڊﻮﻣ ﻲﮢﻮﮘﺍ
si_lk: පෙරසැකසුම් මාදිලි:
sk_sk: Prednastavené režimy:
sl: Prednastavljeni načini:
sq_al: Modalitetet e paracaktuara:
sw: Njia zilizowekwa mapema:
ta: முன்னமைக்கப்பட்ட முறைகள்:
te_in: ప్రీసెట్ మోడ్u200cలు:
tg_tj: Усулҳои пешакӣ:
th_th: โหมดพรีเซ็ต:
tl_ph: Mga Preset na Mode:
tt: Алдан билгеләнгән режимнар:
ur_in: ﺯﮈﻮﻣ ﭧﯿﺳ ﺶﯿﭘ
uz_uz: Oldindan o'rnatilgan rejimlar:
vi_vn: Chế độ cài sẵn:
xh: Iindlela zokuSeta kwangaphambili:
yi: סעדאָמ טעסירפּ
zu: Amamodi Asethiwe:

source: Static
af_za: Staties
am: ስታቲክ
ar_in: ﺔﺘﺑﺎﺛ
az_az: Statik
be: Статычны
bg_bg: Статичен
bn_bd: অচল
ca_es: Estàtic
cy_gb: Statig
da: Statisk
et: Staatiline
eu: Estatikoa
fa_ir: ﺎﺘﺴﯾﺍ
fi_fi: Staattinen
fy_nl: Statysk
ga: Statach
gd: Statach
gl_es: estático
gu_in: સ્થિર
he: יטִטָס
hi_in: स्थैतिक
hr_hr: Statički
hu_hu: Statikus
hy: Ստատիկ
id_id: Statis
ka_ge: სტატიკური
kk_kz: Статикалық
km: ឋិតិវន្ត
kn: ಸ್ಥಿರ
ku: Statîk
ky_kg: Статикалык
lb_lu: Statesch
lo_la: ຄົງທີ່
lt_lt: Statinis
lv_lv: Statisks
mg_mg: Statika
mi_nz: Patika
mk_mk: статички
ml_in: സ്റ്റാറ്റിക്
mn: Статик
mr: स्थिर
ms: Statik
mt: Statiku
my: ငြိမ်
ne_np: स्थिर
pa_pk: ਸਥਿਰ
ps: ﺪﻣﺎﺟ
sd_in: ﺪﻣﺎﺟ
si_lk: ස්ථිතික
sk_sk: statický
sl: Statično
sq_al: Statike
sw: Tuli
ta: நிலையான
te_in: స్టాటిక్
tg_tj: статикӣ
th_th: คงที่
tt: Статик
ur_in: ﺪﻣﺎﺟ
uz_uz: Statik
vi_vn: Tĩnh
xh: I-static
yi: קיטאַטס
zu: I-Static

source: Low
af_za: Laag
am: ዝቅተኛ
ar_in: ﻞﻴﻠﻗ
az_az: Aşağı
be: Нізкі
bg_bg: Нисък
bn_bd: নিম্ন
ca_es: Baix
cy_gb: Isel
da: Lav
et: Madal
eu: Baxua
fa_ir: ﻢﮐ
fi_fi: Matala
fy_nl: Leech
ga: Íseal
gd: Ìosal
gl_es: Baixo
gu_in: નીચું
he: ךוּמנָ
hi_in: कम
hr_hr: nisko
hu_hu: Alacsony
hy: Ցածր
id_id: Rendah
is: Lágt
ka_ge: დაბალი
kk_kz: Төмен
km: ទាប
kn: ಕಡಿಮೆ
ku: Nizm
ky_kg: Төмөн
lb_lu: Niddereg
lo_la: ຕໍ່າ
lt_lt: Žemas
lv_lv: Zems
mg_mg: Ambany
mi_nz: Paheke
mk_mk: Ниско
ml_in: താഴ്ന്ന
mn: Бага
mr: कमी
ms: Rendah
mt: Baxx
my: နိမ့်
ne_np: कम
pa_pk: ਘੱਟ
ps: ټﻴټ
ro_ro: Scăzut
sd_in: ٽﻬﮔ
si_lk: අඩු
sk_sk: nízka
sl: nizko
sq_al: I ulët
sw: Chini
ta: குறைந்த
te_in: తక్కువ
tg_tj: паст
th_th: ต่ำ
tl_ph: Mababa
tt: Түбән
ur_in: ﻢﮐ
uz_uz: past
vi_vn: Thấp
xh: Phantsi
yi: קירעדינ
zu: Phansi

source: Medium
am: መካከለኛ
ar_in: ﺔﻄﺳﺍﻭ
az_az: Orta
be: Сярэдні
bg_bg: среден
bn_bd: মধ্যম
ca_es: mitjà
cy_gb: Canolig
et: Keskmine
eu: Ertaina
fa_ir: ﻂﺳﻮﺘﻣ
fi_fi: Keskitaso
ga: Mheán
gd: Meadhanach
gl_es: Medio
gu_in: મધ્યમ
he: ינוניב
hi_in: मध्यम
hr_hr: Srednji
hu_hu: Közepes
hy: Միջին
id_id: Sedang
is: miðlungs
ka_ge: საშუალო
kk_kz: Орташа
km: មធ្យម
kn: ಮಾಧ್ಯಮ
ku: Medya
ky_kg: Орто
lb_lu: Mëttel
lo_la: ຂະຫນາດກາງ
lt_lt: Vidutinis
lv_lv: Vidējs
mi_nz: Waenga
mk_mk: Среден
ml_in: ഇടത്തരം
mn: Дунд
mr: मध्यम
ms: Sederhana
mt: Medju
my: အလယ်အလတ်
ne_np: मध्यम
pa_pk: ਮਾਧਿਅਮ
ps: ﯽﻨځﻨﻣ
ro_ro: Mediu
sd_in: ﻲﻟﻮﭼﻭ
si_lk: මධ්යම
sk_sk: stredne
sl: srednje
sq_al: e mesme
sw: Kati
ta: நடுத்தர
te_in: మీడియం
tg_tj: миёна
th_th: ปานกลาง
tl_ph: Katamtaman
tt: Урта
ur_in: ﻢﯾﮉﯿﻣ
uz_uz: O'rta
vi_vn: Trung bình
xh: Phakathi
yi: לטימ

source: High
af_za: Hoog
am: ከፍተኛ
ar_in: ﻲﻟﺎﻋ
az_az: Yüksək
be: Высокі
bg_bg: Високо
bn_bd: উচ্চ
ca_es: Alt
cy_gb: Uchel
da: Høj
et: Kõrge
eu: Altua
fa_ir: ﻻ﻿ﺎﺑ
fi_fi: Korkea
fy_nl: Heech
ga: Ard
gd: Àrd
gl_es: Alto
gu_in: ઉચ્ચ
he: הַוֹבגָ
hi_in: उच्च
hr_hr: visoko
hu_hu: Magas
hy: Բարձր
id_id: Tinggi
is: Hár
ka_ge: მაღალი
kk_kz: Жоғары
km: ខ្ពស់
kn: ಹೆಚ್ಚು
ku: Bilind
ky_kg: Жогорку
lb_lu: Héich
lo_la: ສູງ
lt_lt: aukštas
lv_lv: Augsti
mg_mg: Avo
mi_nz: Teitei
mk_mk: високо
ml_in: ഉയർന്ന
mn: Өндөр
mr: उच्च
ms: Tinggi
mt: Għoli
my: မြင့်
ne_np: उच्च
pa_pk: ਉੱਚਾ
ps: ړﻮﻟ
ro_ro: Înalt
sd_in: ﺪﻨﻠﺑ
si_lk: අධි
sk_sk: vysoké
sl: visoko
sq_al: i lartë
sw: Juu
ta: உயர்
te_in: అధిక
tg_tj: баланд
th_th: สูง
tl_ph: Mataas
tt: Биек
ur_in: ﯽﻠﻋﺍ
uz_uz: Yuqori
vi_vn: Cao
xh: Phezulu
yi: ךיוה
zu: Phezulu

source: Extreme
af_za: Ekstreem
am: እጅግ
ar_in: ﻰﺼﻗﺃ
az_az: Həddindən artıq
be: Экстрым
bg_bg: Екстремни
bn_bd: চরম
ca_es: Extrem
cy_gb: Eithafol
da: Ekstrem
et: Äärmuslik
eu: Muturreko
fa_ir: ﻁﺮﻔﻣ
fy_nl: Ekstreem
gd: Airson
gl_es: Extremo
gu_in: આત્યંતિક
he: ינוציק
hi_in: चरम
hr_hr: ekstremno
hu_hu: Szélső
hy: Ծայրահեղ
id_id: Ekstrim
is: Öfga
ka_ge: ექსტრემალური
kk_kz: Төтенше
km: ខ្លាំង
kn: ಅತ್ಯಂತ
ku: Bêfêhm zêde
ky_kg: Экстремалдуу
lb_lu: Extrem
lo_la: ທີ່ສຸດ
lt_lt: Ekstremalus
lv_lv: Ekstrēms
mi_nz: Tino rawa
mk_mk: Екстремно
ml_in: അങ്ങേയറ്റം
mn: Онцгой
mr: अत्यंत
ms: Melampau
mt: Estremi
my: အလွန်အမင်း
ne_np: चरम
pa_pk: ਅਤਿ
ps: ﺖﺨﺳ
ro_ro: Extrem
sd_in: ﻲﺋﺎﻬﺘﻧﺍ
si_lk: අතිශයින්
sk_sk: extrémne
sl: Ekstremno
sq_al: Ekstreme
sw: Uliokithiri
ta: அதிக
te_in: అతి
tg_tj: Аз ҳад зиёд
th_th: สุดขีด
tt: Экстремаль
ur_in: ﯽﺋﺎﮩﺘﻧﺍ
uz_uz: Ekstremal
vi_vn: Vô cùng
xh: Kakhulu
yi: םערטסקע
zu: Okudlulele

source: Lossless
af_za: Verliesloos
am: የማይጠፋ
ar_in: ﺕﺎﻧﺎﻴﺑ ﻥﺍﺪﻘﻓ ﻥﻭﺪﺑ
az_az: İtkisiz
be: без страт
bg_bg: без загуба
bn_bd: ক্ষতিহীন
ca_es: Sense pèrdues
cy_gb: di-golled
da: tabsfri
et: Kaotusteta
eu: Galerik gabekoa
fa_ir: ﺭﺮﺿ ﯽﺑ
fi_fi: tappioton
ga: gan chailleadh
gd: Gun chall
gl_es: Sen perdas
gu_in: નુકસાન રહિત
he: תוחפ דיספת
hi_in: दोषरहित
hr_hr: bez gubitaka
hu_hu: Veszteségmentes
hy: Անկորուստ
id_id: Tanpa rugi
is: Taplaust
ka_ge: დაკარგული
kk_kz: Шығыссыз
km: គ្មានការខាតបង់
kn: ನಷ್ಟವಿಲ್ಲದ
ku: Bê windahî
ky_kg: Жоготуусуз
lo_la: ສູນເສຍ
lt_lt: be nuostolių
lv_lv: Bez zaudējumiem
mg_mg: Tsy very
mi_nz: Ngarokore
mk_mk: Без загуба
ml_in: നഷ്ടമില്ലാത്തത്
mn: Алдагдалгүй
mr: तोटाहीन
ms: Tidak rugi
mt: Mingħajr telf
my: အရှုံးမရှိ
ne_np: हानिरहित
pa_pk: ਨੁਕਸਾਨ ਰਹਿਤ
ps: ﻥﺍﻭﺎﺗ ﯥﺑ
ro_ro: Fara pierderi
sd_in: ﻥﺎﺼﻘﻧ ﻲﺑ
si_lk: පාඩු නැති
sk_sk: bezstratový
sl: brez izgub
sq_al: Pa humbje
sw: Bila hasara
ta: இழப்பற்ற
te_in: నష్టం లేనిది
tg_tj: Бе талафот
th_th: ไร้พ่าย
tl_ph: Walang kawalan
tt: Ossгалтмый
ur_in: ﻥﺎﺼﻘﻧ ﮯﺑ
uz_uz: Yo'qotishsiz
vi_vn: Không mất mát
xh: Ilahleko
yi: ססעלססאָל
zu: Ngalahlekelwa

source: Custom
af_za: Gepasmaakte
am: ብጁ
ar_in: ﺺﺼﺨﻣ
az_az: Xüsusi
be: На заказ
bg_bg: Персонализиран
bn_bd: কাস্টম
ca_es: Personalitzat
cy_gb: Cwsmer
da: Brugerdefinerede
et: Kohandatud
eu: Pertsonalizatua
fa_ir: ﯽﺷﺭﺎﻔﺳ
fi_fi: Mukautettu
fy_nl: Oanpaste
ga: Saincheaptha
gl_es: Personalizado
gu_in: કસ્ટમ
he: תישיא םאתומה
hi_in: रिवाज़
hr_hr: Prilagođen
hu_hu: Egyedi
hy: Պատվերով
id_id: Kebiasaan
is: Sérsniðin
ka_ge: ჩვეულებრივი
kk_kz: Тапсырыс
km: ផ្ទាល់ខ្លួន
kn: ಕಸ್ಟಮ್
ku: Hûnbunî
ky_kg: Бажы
lo_la: ກຳນົດເອງ
lv_lv: Pielāgots
mi_nz: Ritenga
mk_mk: Прилагодено
ml_in: ഇഷ്u200cടാനുസൃതം
mn: Захиалгат
mr: सानुकूल
ms: Tersuai
my: စိတ်ကြိုက်
ne_np: अनुकूल
pa_pk: ਪ੍ਰਥਾ
ps: ﺐﻠﻄﻣ
ro_ro: Personalizat
sd_in: ﻲﺿﺮﻣ
si_lk: අභිරුචි
sk_sk: Vlastné
sl: Po meri
sq_al: Me porosi
ta: விருப்ப
te_in: కస్టమ్
tg_tj: Одатӣ
th_th: กำหนดเอง
tl_ph: Pasadya
tt: Гадәт
ur_in: ﻖﺑﺎﻄﻣ ﮯﮐ ﯽﺿﺮﻣ ﯽﻨﭘﺍ
uz_uz: Maxsus
vi_vn: Phong tục
yi: גהנמ
zu: Ngokwezifiso

source: Anti-Aliasing:
am: የትብብር ተቃራኒዎች:
ar_in: ﻞﻘﺼﻟﺍ
be: Згладжванне:
bn_bd: এন্টি-আলিয়াসিং:
cy_gb: Gwrth-Aliasing:
eu: Aliasingaren aurkakoa:
fa_ir: ﮓﻨﯿﺳﺎﯿﻟﺁ ﺪﺿ
ga: Frith-Aliasing:
gd: An-aghaidh aliasing:
gu_in: એન્ટી-એલિયાસિંગ:
he: תומוקע תקלחה
hi_in: उपघटन प्रतिरोधी:
ka_ge: ანტი-ალიასინგი:
kk_kz: Бөренелеуге қарсы:
km: ប្រឆាំងឈ្មោះក្លែងក្លាយ៖
kn: ವಿರೋಧಿ ಉಪನಾಮ:
ku: Dij-Aliasing:
ky_kg: Анти-алясинг:
lo_la: ການຕ້ານການນາມແຝງ:
mi_nz: Ati-Aliasing:
ml_in: ആന്റി അപരനാമം:
mn: Эсрэг ялгах:
mr: विरोधी aliasing:
ms: Anti-aliasi:
ne_np: एन्टि-एलियासिङ:
pa_pk: ਵਿਰੋਧੀ ਲਾਇਸਿੰਸ:
ps: ﺪﺿ ﻮﻟﻮﮐ ﺱﺎﯿﻟﺍ ﺩ
sd_in: Aliasing ﻒﻟﺎﺨﻣ:
si_lk: විරෝධී අන්වර්ථකරණය:
sw: Kupinga Aliasing:
ta: எதிர்ப்பு மாற்றுப்பெயர்:
te_in: యాంటీ అలియాసింగ్:
tg_tj: Анти-алиасинг:
th_th: ต่อต้านนามแฝง:
tt: Анти-Ализинг:
ur_in: ﺎﻨﯾﺩ ﺐﻘﻟ ﻒﻟﺎﺨﻣ
vi_vn: Chống răng cưa:
xh: Okungadibananga nokuthethathethana:
yi: גניסאַילאַ-יטנאַ
zu: I-anti aliasing:

source: Auto Dynamic
af_za: Outomatiese dinamiese
am: ራስ-ሰር ተለዋዋጭ
ar_in: ﻲﺋﺎﻘﻠﺗ ﻲﻜﻴﻣﺎﻨﻳﺩ
az_az: Avtomatik dinamik
be: Аўтадынаміка
bg_bg: Авто динамичен
bn_bd: অটো ডাইনামিক
ca_es: Dinàmica automàtica
cy_gb: Deinamig Awtomatig
et: Automaatne dünaamiline
eu: Auto dinamikoa
fa_ir: ﺭﺎﮐﺩﻮﺧ ﮏﯿﻣﺎﻨﯾﺩ
ga: Uathdhinimiciúla
gl_es: Dinámico automático
gu_in: ઓટો ડાયનેમિક
he: ימניד יטמוטוא
hi_in: ऑटो डायनेमिक
hr_hr: Automatska dinamika
hu_hu: Automatikus dinamikus
hy: Ավտո դինամիկ
id_id: Dinamis Otomatis
ka_ge: ავტო დინამიური
kk_kz: Авто динамикалық
km: ឌីណាមិកស្វ័យប្រវត្តិ
kn: ಆಟೋ ಡೈನಾಮಿಕ್
ky_kg: Авто динамикалык
lo_la: ໄດນາມິກອັດຕະໂນມັດ
mi_nz: Hini Aunoa
mk_mk: Автодинамика
ml_in: ഓട്ടോ ഡൈനാമിക്
mn: Авто динамик
mr: ऑटो डायनॅमिक
ms: Auto Dinamik
mt: Awtodinamiku
my: အလိုအလျောက် ဒိုင်းနမစ်
ne_np: अटो डायनामिक
pa_pk: ਆਟੋ ਡਾਇਨਾਮਿਕ
ps: ﮎﺮﺤﺘﻣ ﻮټﺁ
ro_ro: Autodinamic
sd_in: ڪﺮﺤﺘﻣ ﺭﺎڪﺩﻮﺧ
si_lk: ස්වයං ගතික
sl: Samodejno dinamično
ta: ஆட்டோ டைனமிக்
te_in: ఆటో డైనమిక్
tg_tj: Автодинамикӣ
th_th: ไดนามิกอัตโนมัติ
tt: Авто Динамик
ur_in: ﮏﻣﺎﻨﺋﺍﮈ ﻮﭨﺁ
uz_uz: Avto dinamik
vi_vn: Tự động động
yi: קימאַניד אָטואַ

source: Off
af_za: Af
am: ጠፍቷል
ar_in: ﻦﻋ
az_az: Söndürülmüş
be: Выключана
bg_bg: Изключено
bn_bd: বন্ধ
ca_es: Desactivat
cy_gb: i ffwrdd
da: Af
et: Väljas
eu: Desaktibatuta
fa_ir: ﺵﻮﻣﺎﺧ
fi_fi: Vinossa
fy_nl: Út
ga: as
gd: dheth
gl_es: Desactivado
gu_in: બંધ
he: יובכ
hi_in: बंद
hr_hr: isključeno
hu_hu: Ki
hy: Անջատված
id_id: Mati
is: Af
ka_ge: გამორთული
kk_kz: Өшірулі
km: បិទ
kn: ಆರಿಸಿ
ku: Ji
ky_kg: Өчүк
lo_la: ປິດ
lt_lt: Išjungta
lv_lv: Izslēgts
mg_mg: Efa
mi_nz: Wehe
mk_mk: Исклучено
ml_in: ഓഫ്
mn: Унтраах
mr: बंद
ms: Mati
mt: Itfi
my: ပိတ်
ne_np: बन्द
pa_pk: ਬੰਦ
ps: ﺪﻨﺑ
ro_ro: Oprit
sd_in: ﺪﻨﺑ
si_lk: අක්රිය
sk_sk: vypnuté
sl: izklopljen
sq_al: Fikur
sw: Zima
ta: ஆஃப்
te_in: ఆఫ్
tg_tj: Хомуш
th_th: ปิด
tt: Сүндерелгән
ur_in: ﺪﻨﺑ
uz_uz: O'chirilgan
vi_vn: Tắt
xh: Cima
yi: קעוואַ
zu: Valiwe

source: On
af_za: Aan
am: በርቷል
ar_in: ﻰﻠﻋ
az_az: Aktiv
be: Уключана
bg_bg: На
bn_bd: চালু
ca_es: Activat
cy_gb: Ar
da: På
et: Peal
eu: Aktibatuta
fa_ir: ﺮﺑ
fi_fi: Päällä
fy_nl: Op
ga: ar
gd: Air adhart
gl_es: Activado
gu_in: ચાલુ
he: לעַ
hi_in: पर
hr_hr: Na
hu_hu: Tovább
hy: Վրա
id_id: Pada
is: Á
ka_ge: ჩართული
kk_kz: Қосулы
km: បើក
kn: ಆನ್
ku: Li
ky_kg: Күйүк
lb_lu: op
lo_la: ເປີດ
lt_lt: Įjungta
lv_lv: Ieslēgts
mg_mg: Eny
mi_nz: Kei
mk_mk: На
ml_in: ഓൺ
mn: Асаалттай
mr: चालू
ms: Hidup
mt: Fuq
my: ဂ
ne_np: चालू
pa_pk: ਚਾਲੂ
ps: ﺮﭘ
ro_ro: Pe
sd_in: ﻲﺗ
si_lk: මත
sk_sk: zapnuté
sl: Vklopljeno
sw: Washa
ta: ஆன்
te_in: పై
tg_tj: Даргир
th_th: บน
tl_ph: Naka-on
tt: Яна
ur_in: ﻥﺁ
uz_uz: yoqilgan
vi_vn: TRÊN
xh: Vula
yi: ףיוא
zu: Vula
