Repository: novnc/noVNC
Catalog: po/*.po
Languages: af_za, am, ar_in, az_az, be, bg_bg, bn_bd, ca_es, cy_gb, da, et, eu, fa_ir, fi_fi, fy_nl, ga, gd, gl_es, gu_in, he, hi_in, hr_hr, hu_hu, hy, id_id, is, ka_ge, kk_kz, km, kn, ku, ky_kg, lb_lu, lo_la, lt_lt, lv_lv, mg_mg, mi_nz, mk_mk, ml_in, mn, mr, ms, mt, my, ne_np, pa_pk, ps, ro_ro, sd_in, si_lk, sk_sk, sl, sq_al, sw, ta, te_in, tg_tj, th_th, tl_ph, tt, ur_in, uz_uz, vi_vn, xh, yi, zu

source: New connection has been rejected
af_za: Nuwe verbinding is afgekeur
am: አዲስ ግንኙነት ውድቅ ተደርጓል
ar_in: ﺪﻳﺪﺠﻟﺍ ﻝﺎﺼﺗﻻ﻿ﺍ ﺾﻓﺭ ﻢﺗ
az_az: Yeni əlaqə rədd edildi
be: Новае злучэнне было адхілена
bg_bg: Нова връзка е отхвърлена
bn_bd: নতুন সংযোগ প্রত্যাখ্যান করা হয়েছে
ca_es: S'ha rebutjat una connexió nova
cy_gb: Cysylltiad newydd wedi'i wrthod
da: Ny forbindelse er blevet afvist
et: Uus ühendus on tagasi lükatud
eu: Konexio berria baztertu da
fa_ir: ﺖﺳﺍ ﻩﺪﺷ ﺩﺭ ﺪﯾﺪﺟ ﻝﺎﺼﺗﺍ
fi_fi: Uusi yhteys on hylätty
fy_nl: Nije ferbining is ôfwiisd
ga: Diúltaíodh do cheangal nua
gd: Chaidh ceangal ùr a dhiùltadh
gl_es: Rexeitouse a nova conexión
gu_in: નવું જોડાણ નકારવામાં આવ્યું છે
he: החדנ שדח רוביח
hi_in: नया कनेक्शन अस्वीकार कर दिया गया है
hr_hr: Nova veza je odbijena
hu_hu: Az új kapcsolat elutasítva
hy: Նոր կապը մերժվել է.
id_id: Koneksi baru telah ditolak
is: Nýrri tengingu hefur verið hafnað
ka_ge: ახალი კავშირი უარყოფილია
kk_kz: Жаңа қосылым қабылданбады
km: ការតភ្ជាប់ថ្មីត្រូវបានបដិសេធ
kn: ಹೊಸ ಸಂಪರ್ಕವನ್ನು ತಿರಸ್ಕರಿಸಲಾಗಿದೆ
ku: Têkiliya nû hat redkirin
ky_kg: Жаңы байланыш четке кагылды
lb_lu: Nei Verbindung gouf refuséiert
lo_la: ການເຊື່ອມຕໍ່ໃຫມ່ໄດ້ຖືກປະຕິເສດ
lt_lt: Naujas ryšys buvo atmestas
lv_lv: Jauns savienojums ir noraidīts
mg_mg: Nolavina ny fifandraisana vaovao
mi_nz: Kua paopaohia te hononga hou
mk_mk: Новата врска е одбиена
ml_in: പുതിയ കണക്ഷൻ നിരസിച്ചു
mn: Шинэ холболтоос татгалзсан
mr: नवीन कनेक्शन नाकारले गेले आहे
ms: Sambungan baharu telah ditolak
mt: Konnessjoni ġdida ġiet miċħuda
my: ချိတ်ဆက်မှုအသစ်ကို ငြင်းပယ်ထားသည်
ne_np: नयाँ जडान अस्वीकार गरिएको छ
pa_pk: ਨਵਾਂ ਕੁਨੈਕਸ਼ਨ ਅਸਵੀਕਾਰ ਕੀਤਾ ਗਿਆ ਹੈ
ps: ﯼﻮﺷ ﺩﺭ ﻁﺎﺒﺗﺭﺍ ﯼﻮﻧ
ro_ro: Noua conexiune a fost respinsă
sd_in: ﻲﻫﺁ ﻮﻳﻭ ﻮﻴڪ ﺩﺭ ﻦﺸڪﻴﻨڪ ﻥﻮﺌﻧ
si_lk: නව සම්බන්ධතාවය ප්u200dරතික්ෂේප කර ඇත
sk_sk: Nové pripojenie bolo odmietnuté
sl: Nova povezava je bila zavrnjena
sq_al: Lidhja e re është refuzuar
sw: Muunganisho mpya umekataliwa
ta: புதிய இணைப்பு நிராகரிக்கப்பட்டது
te_in: కొత్త కనెక్షన్ తిరస్కరించబడింది
tg_tj: Пайвасти нав рад карда шуд
th_th: การเชื่อมต่อใหม่ถูกปฏิเสธ
tl_ph: Ang bagong koneksyon ay tinanggihan
tt: Яңа элемтә кире кагылды
ur_in: ﮯﮨ ﺎﯿﮔ ﺎﯾﺩ ﺮﮐ ﺩﺮﺘﺴﻣ ﻦﺸﮑﻨﮐ ﺎﯿﻧ
uz_uz: Yangi ulanish rad etildi
vi_vn: Kết nối mới đã bị từ chối
xh: Uqhagamshelwano olutsha lwaliwe
yi: ןפראווראפ זיא רשק עיַינ
zu: Uxhumano olusha lunqatshiwe

source: Credentials are required
af_za: Geloofsbriewe word vereis
am: ማስረጃዎች ያስፈልጋሉ
ar_in: ﺔﺑﻮﻠﻄﻣ ﺩﺎﻤﺘﻋﻻ﻿ﺍ ﻕﺍﺭﻭﺃ
az_az: Etibarnamə tələb olunur
be: Патрабуюцца ўліковыя даныя
bg_bg: Изискват се идентификационни данни
bn_bd: শংসাপত্র প্রয়োজন
ca_es: Les credencials són necessàries
cy_gb: Mae angen tystlythyrau
da: Legitimationsoplysninger er påkrævet
et: Mandaat on nõutav
eu: Kredentzialak behar dira
fa_ir: ﺖﺳﺍ ﻡﺯﻻ﻿ ﮎﺭﺍﺪﻣ
fi_fi: Kirjaustiedot vaaditaan
fy_nl: Referinsjes binne ferplicht
ga: Tá dintiúir ag teastáil
gd: Tha feum air teisteanasan
gl_es: Requírense credenciais
gu_in: પ્રમાણપત્ર જરૂરી છે
he: םירושיא םישרדנ
hi_in: प्रमाणपत्र आवश्यक हैं
hr_hr: Potrebne su vjerodajnice
hu_hu: Megjelenítő adatok szükségesek
hy: Հավատարմագրերը պարտադիր են
id_id: Kredensial diperlukan
is: Leikskilríki eru nauðsynleg
ka_ge: აუცილებელია რწმუნებათა სიგელები
kk_kz: Тіркелгі деректері қажет
km: តម្រូវឱ្យមានការបញ្ជាក់អត្តសញ្ញាណ
kn: ರುಜುವಾತುಗಳು ಅಗತ್ಯವಿದೆ
ku: Peymanname hewce ne
ky_kg: Ишенимдүү маалымат талап кылынат
lb_lu: Umeldungsinformatiounen sinn erfuerderlech
lo_la: ຕ້ອງການຂໍ້ມູນປະຈໍາຕົວ
lt_lt: Reikalingi kredencialai
lv_lv: Ir nepieciešami akreditācijas dati
mg_mg: Ilaina ny fahazoan-dàlana
mi_nz: Me whai tohu tohu
mk_mk: Потребни се акредитиви
ml_in: ക്രെഡൻഷ്യലുകൾ ആവശ്യമാണ്
mn: Итгэмжлэх жуух бичиг шаардлагатай
mr: प्रमाणपत्रे आवश्यक आहेत
ms: Tauliah diperlukan
mt: Kredenzjali huma meħtieġa
my: အထောက်အထားများ လိုအပ်သည်
ne_np: प्रमाणपत्र आवश्यक छ
pa_pk: ਪ੍ਰਮਾਣ ਪੱਤਰ ਲੋੜੀਂਦੇ ਹਨ
ps: ﻩﺩ ﺎﯿﺗړﺍ ﻭﺩﺎﻨﺳﺍ ﺩ
ro_ro: Sunt necesare acreditări
sd_in: ﻲﻫﺁ ﺕﺭﻭﺮﺿ ﻲﺟ ﻦﭤﺎﺳ
si_lk: ඇත්තපත්u200dර අවශ්u200dයයි
sk_sk: Vyžadujú sa poverenia
sl: Potrebne so poverilnice
sq_al: Duhen kredenciale
sw: Vyeti vitahitajika
ta: நற்சான்றிதழ்கள் தேவை
te_in: క్రెడెన్షియల్స్ అవసరం
tg_tj: Маълумотнома талаб карда мешавад
th_th: จำเป็นต้องมีข้อมูลประจำตัว
tl_ph: Kinakailangan ang mga kredensyal
tt: Сертификатлар кирәк
ur_in: ﮟﯿﮨ ﺭﺎﮐﺭﺩ ﺩﺎﻨﺳﺍ
uz_uz: Hisob ma'lumotlari talab qilinadi
vi_vn: Bằng chứng được yêu cầu
xh: Iziqinisekiso ziyafuneka
yi: טגנאלראפ ןענעז זלאַשנעדערק
zu: Kudingeka izifakazo

source: Hide/Show the control bar
af_za: Versteek/wys die beheerbalk
am: የቁጥጥር አሞሌን ደብቅ/ አሳይ
ar_in: ﻢﻜﺤﺘﻟﺍ ﻂﻳﺮﺷ ﺭﺎﻬﻇﺇ / ءﺎﻔﺧﺇ
az_az: İdarə çubuğunu gizlət/göstər
be: Схаваць/паказаць панэль кіравання
bg_bg: Скриване/Показване на контролната лента
bn_bd: কন্ট্রোল বার লুকান/দেখান
ca_es: Oculta/Mostra la barra de control
cy_gb: Cuddio/Dangos y bar rheoli
da: Skjul/vis kontrollinjen
et: Peida/kuva juhtriba
eu: Ezkutatu/Erakutsi kontrol-barra
fa_ir: ﻝﺮﺘﻨﮐ ﺭﺍﻮﻧ ﺶﯾﺎﻤﻧ/ﻥﺩﺮﮐ ﻥﺎﻬﻨﭘ
fi_fi: Piilota/näytä ohjauspalkki
fy_nl: De kontrôlebalke ferbergje / sjen litte
ga: Folaigh/Taispeáin an barra rialaithe
gd: Falaich/Seall am bàr-smachd
gl_es: Ocultar/Mostrar a barra de control
gu_in: કંટ્રોલ બાર છુપાવો/બતાવો
he: הרקבה לגרס תא גצה/רתסה
hi_in: कंट्रोल बार छुपाएं/दिखाएं
hr_hr: Sakrij/prikaži kontrolnu traku
hu_hu: A vezérlősáv elrejtése/megjelenítése
hy: Թաքցնել/Ցույց տալ կառավարման տողը
id_id: Sembunyikan/Tampilkan bilah kontrol
is: Fela/sýna stjórnstikuna
ka_ge: საკონტროლო ზოლის დამალვა/ჩვენება
kk_kz: Басқару жолағын жасыру/көрсету
km: លាក់/បង្ហាញរបារបញ្ជា
kn: ಕಂಟ್ರೋಲ್ ಬಾರ್ ಅನ್ನು ಮರೆಮಾಡಿ / ತೋರಿಸು
ku: Bara kontrolê veşêre/nîşan bide
ky_kg: Башкаруу тилкесин жашыруу/көрсөтүү
lb_lu: D'Kontrollbar verstoppen / weisen
lo_la: ເຊື່ອງ/ສະແດງແຖບຄວບຄຸມ
lt_lt: Slėpti / rodyti valdymo juostą
lv_lv: Paslēpt/rādīt vadības joslu
mg_mg: Afeno/Asehoy ny bara fanaraha-maso
mi_nz: Huna/Whakaatuhia te pae mana
mk_mk: Сокриј/Покажи ја контролната лента
ml_in: നിയന്ത്രണ ബാർ മറയ്ക്കുക/കാണിക്കുക
mn: Хяналтын мөрийг нуух/ харуулах
mr: नियंत्रण पट्टी लपवा/दाखवा
ms: Sembunyikan/Tunjukkan bar kawalan
mt: Aħbi/Uri l-bar tal-kontroll
my: ထိန်းချုပ်မှုဘားကို ဖျောက်/ပြပါ
ne_np: नियन्त्रण पट्टी लुकाउनुहोस्/देखाउनुहोस्
pa_pk: ਕੰਟਰੋਲ ਬਾਰ ਨੂੰ ਲੁਕਾਓ/ਵੇਖੋ
ps: ﺉړﮐ ﻩﺭﺎﮑښ / ﺉړﮐ ټﭘ ﺭﺎﺑ ﻝﻭﺮټﻨﮐ ﺩ
ro_ro: Ascunde/Afișează bara de control
sd_in: ﺭﺎﺑ ﻝﻭﺮٽﻨڪ ﻮﻳﺭﺎﮑﻳڏ / ﻮﻳﺎڪﻟ
si_lk: පාලක තීරුව සඟවන්න/පෙන්වන්න
sk_sk: Skryť/Zobraziť ovládací panel
sl: Skrij/prikaži nadzorno vrstico
sq_al: Fshihe/Shfaq shiritin e kontrollit
sw: Ficha/Onyesha upau wa kudhibiti
ta: கட்டுப்பாட்டு பட்டியை மறை/காட்டு
te_in: నియంత్రణ పట్టీని దాచు/చూపించు
tg_tj: Пинҳон/нишон додани сатри идоракунӣ
th_th: ซ่อน/แสดงแถบควบคุม
tl_ph: Itago/Ipakita ang control bar
tt: Контроль тактаны яшерегез / күрсәтегез
ur_in: ﮟﯿﺋﺎﮭﮐﺩ/ﮟﯿﺋﺎﭙﮭﭼ ﻮﮐ ﺭﺎﺑ ﻝﻭﺮﭩﻨﮐ
uz_uz: Boshqaruv panelini yashirish/ko'rsatish
vi_vn: Ẩn/Hiện thanh điều khiển
xh: Fihla / Bonisa ibha yokulawula
yi: ראַב לאָרטנאָק יד ןזיַיוו / ןטלאַהאַב
zu: Fihla/Bonisa ibha yokulawula

source: Drag
af_za: Sleep
am: ጎትት
ar_in: ﺮﺠﻳ
az_az: Sürük
be: перацягнуць
bg_bg: Плъзнете
bn_bd: টেনে আনুন
ca_es: Arrossegar
cy_gb: Llusgo
da: Træk
et: Vedama
eu: Arrastatu
fa_ir: ﻥﺪﯿﺸﮐ
fi_fi: Raahata
fy_nl: Slep
ga: Tarraing
gd: Slaod
gl_es: Arrastrar
gu_in: ખેંચો
he: רוֹרגלִ
hi_in: खींचना
hr_hr: Opterećenje
hu_hu: Húzás
hy: Քաշել
id_id: Menyeret
is: Draga
ka_ge: გადაათრიე
kk_kz: Сүйреу
km: អូស
kn: ಎಳೆಯಿರಿ
ku: Xwêrvekişandin
ky_kg: Сүрөө
lo_la: ລາກ
lt_lt: vilkti
lv_lv: velciet
mi_nz: Toia
mk_mk: Повлечете
ml_in: വലിച്ചിടുക
mn: Чирэх
mr: ड्रॅग
ms: Seret
mt: Ikaxkar
my: ဆွဲ
ne_np: तान्नुहोस्
pa_pk: ਖਿੱਚੋ
ps: ﺶﺸﮐ
ro_ro: Trage
sd_in: ﻮﻳڏﮀ
si_lk: අදින්න
sk_sk: Pretiahnuť
sl: povleci
sq_al: Zvarrit
sw: Buruta
ta: இழு
te_in: లాగండి
tg_tj: Кашола кардан
th_th: ลาก
tl_ph: I-drag
tt: Сөйләү
ur_in: ﮟﯿﭩﯿﺴﮭﮔ
uz_uz: Tartib tashlang
vi_vn: Lôi kéo
xh: Thamba
yi: ןפּעלש
zu: Hudula

source: Move/Drag Viewport
af_za: Skuif/sleep Viewport
am: የእይታ ቦታን አንቀሳቅስ/ጎትት
ar_in: ﺽﺮﻌﻟﺍ ﺬﻔﻨﻣ ﺐﺤﺳ / ﻞﻘﻧ
az_az: Görünüş portunu köçürün/çəkin
be: Перамясціць/перацягнуць акно прагляду
bg_bg: Преместване/плъзгане на изгледен прозорец
bn_bd: ভিউপোর্ট সরান/টেনে আনুন
ca_es: Mou/Arrossegueu la finestra gràfica
cy_gb: Symud/Llusgwch Viewport
da: Flyt/træk visningsport
et: Teisalda/lohistamisvaade
eu: Mugitu/Arrastatu ikuspegia
fi_fi: Siirrä/vedä-näkymä
fy_nl: Ferpleats / Sleep Viewport
ga: Bog/Tarraing Viewport
gd: Gluais / Slaod Sealladh-amhairc
gl_es: Mover/Arrastrar a xanela
gu_in: વ્યૂપોર્ટ ખસેડો/ખેંચો
he: טבמ תדוקנ רורג/זזה
hi_in: मूव/ड्रैग व्यूपोर्ट
hr_hr: Premjesti/povuci okvir za prikaz
hu_hu: Nézetkép mozgatása/húzása
hy: Տեղափոխել/քաշել տեսադաշտը
id_id: Pindahkan/Seret Area Pandang
is: Færa/draga útsýni
ka_ge: გადაადგილება/ჩაათრიე ხედის პორტი
kk_kz: Көру алаңын жылжыту/сүйреп апару
km: ផ្លាស់ទី/អូសច្រកទិដ្ឋភាព
kn: ಮೂವ್/ಡ್ರ್ಯಾಗ್ ವ್ಯೂಪೋರ್ಟ್
ku: Gove/Drag Viewport
ky_kg: Көрүү портун жылдыруу/сүйрөө
lo_la: ຍ້າຍ/ລາກ Viewport
lt_lt: Perkelti / vilkti peržiūros sritį
lv_lv: Pārvietot/velciet skata logs
mi_nz: Nuku/Toia Tauranga Tirohanga
mk_mk: Премести/Повлечете го приказот
ml_in: വ്യൂപോർട്ട് നീക്കുക/വലിക്കുക
mn: Харах талбарыг зөөх/чирэх
mr: व्ह्यूपोर्ट हलवा/ड्रॅग करा
ms: Gerak/Seret Viewport
mt: Mexxi/Idreggja l-Viewport
my: ရှုခင်းကိုရွှေ့/ဆွဲပါ
ne_np: भ्यूपोर्ट सार्नुहोस्/तान्नुहोस्
pa_pk: ਮੂਵ/ਡਰੈਗ ਵਿਊਪੋਰਟ
ps: ګﯾﺭډ / ﺖﮐﺮﺣ ټﺭﻮﭘﻮﯿﻟ
ro_ro: Mutați/Trageți fereastra de vizualizare
sd_in: ٽﺭﻮﭘ ﻮﺌﻳڏ ﻮﻴڪﮀ / ﻞﻘﺘﻨﻣ
si_lk: වීව්පෝට් ගෙනයන්න/අදින්න
sk_sk: Presunúť/pretiahnuť výrez
sl: Premakni/povleci vidno polje
sq_al: Lëviz/Zvarrit portën e shikimit
sw: Sogeza/Buruta Mtazamo
ta: வியூபோர்ட்டை நகர்த்த/இழுக்கவும்
te_in: వ్యూపోర్ట్u200cని తరలించు/లాగండి
tg_tj: Намоишгоҳро интиқол додан/каш кардан
th_th: ย้าย/ลากวิวพอร์ต
tl_ph: Ilipat/I-drag ang Viewport
tt: Күрү / Күчереп карау
ur_in: ﮟﯾﺮﮐ ﮓﯾﺭﮈ/ﻞﻘﺘﻨﻣ ﻮﮐ ﭦﺭﻮﭘ ﻮﯾﻭ
uz_uz: Ko'rish maydonini ko'chirish/tortish
vi_vn: Di chuyển/Kéo cổng xem
xh: Hambisa/ Tsala izibuko lokujonga
yi: טראָפּויוו ןפּעלש / ךאַמ
zu: Hambisa/Hudula imbobo yokubuka

source: Keyboard
af_za: Sleutelbord
am: የቁልፍ ሰሌዳ
ar_in: ﺢﻴﺗﺎﻔﻤﻟﺍ ﺔﺣﻮﻟ
az_az: Klaviatura
be: Клавіятура
bg_bg: Клавиатура
bn_bd: কীবোর্ড
ca_es: Teclat
cy_gb: Bellfwrdd
da: Tastatur
et: Klaviatuur
eu: Teklatua
fa_ir: ﺪﯿﻠﮐ ﻪﺤﻔﺻ
fi_fi: Näppäimistö
fy_nl: Toetseboerd
ga: Méarchláir
gd: Meur-chlàr
gl_es: Teclado
gu_in: કીબોર્ડ
he: תדלקמ
hi_in: कीबोर्ड
hr_hr: tipkovnica
hu_hu: Billentyűzet
hy: Ստեղնաշար
id_id: Papan ketik
is: Lyklaborð
ka_ge: კლავიატურა
kk_kz: Пернетақта
km: ក្តារចុច
kn: ಕೀಬೋರ್ಡ್
ku: Kilawye
ky_kg: Клавиатура
lb_lu: Tastatur
lo_la: ແປ້ນພິມ
lt_lt: Klaviatūra
lv_lv: Tastatūra
mg_mg: Kyboard
mi_nz: Papapātuhi
mk_mk: Тастатура
ml_in: കീബോർഡ്
mn: Гар
mr: कीबोर्ड
ms: Papan kekunci
mt: Tastiera
my: ကီးဘုတ်
ne_np: कीबोर्ड
pa_pk: ਕੀਬੋਰਡ
ps: ډﺭﻮﺒﯿﮐ
ro_ro: Tastatură
sd_in: ڊﺭﻮﺑ ﻲڪ
si_lk: යතුරු පුවරුව
sk_sk: klávesnica
sl: Tipkovnica
sq_al: Tastiera
sw: Kibodi
ta: விசைப்பலகை
te_in: కీబోర్డ్
tg_tj: Клавиатура
th_th: คีย์บอร์ด
tt: Клавиатура
ur_in: ﮈﺭﻮﺑ ﯽﮐ
uz_uz: Klaviatura
vi_vn: bàn phím
xh: Ikhibhodi
yi: דראביק
zu: Ikhibhodi

source: Show Keyboard
af_za: Wys sleutelbord
am: የቁልፍ ሰሌዳ አሳይ
ar_in: ﺢﻴﺗﺎﻔﻤﻟﺍ ﺔﺣﻮﻟ ﺭﺎﻬﻇﺇ
az_az: Klaviaturanı göstər
be: Паказаць клавіятуру
bg_bg: Покажи клавиатурата
bn_bd: কীবোর্ড দেখান
ca_es: Mostra el teclat
cy_gb: Dangos bysellfwrdd
da: Vis tastatur
et: Kuva klaviatuur
eu: Erakutsi teklatua
fa_ir: ﺪﯿﻠﮐ ﻪﺤﻔﺻ ﺶﯾﺎﻤﻧ
fi_fi: Näytä näppäimistö
fy_nl: Toetseboerd sjen litte
ga: Taispeáin Méarchlár
gd: Seall am meur-chlàr
gl_es: Mostrar teclado
gu_in: કીબોર્ડ બતાવો
he: תדלקמ גצה
hi_in: कीबोर्ड दिखाएं
hr_hr: Prikaži tipkovnicu
hu_hu: Billentyűzet megjelenítése
hy: Ցույց տալ ստեղնաշարը
id_id: Tampilkan Papan Ketik
is: Sýna lyklaborð
ka_ge: კლავიატურის ჩვენება
kk_kz: Пернетақтаны көрсету
km: បង្ហាញក្តារចុច
kn: ಕೀಬೋರ್ಡ್ ತೋರಿಸು
ku: Klavyeyê nîşan bide
ky_kg: Клавиатураны көрсөтүү
lb_lu: Tastatur weisen
lo_la: ສະແດງແປ້ນພິມ
lt_lt: Rodyti klaviatūrą
lv_lv: Rādīt tastatūru
mg_mg: Asehoy ny kitendry
mi_nz: Whakaatu Papapātuhi
mk_mk: Прикажи тастатура
ml_in: കീബോർഡ് കാണിക്കുക
mn: Гарыг харуулах
mr: कीबोर्ड दाखवा
ms: Tunjukkan Papan Kekunci
mt: Uri Keyboard
my: လက်ကွက်ကို ပြပါ
ne_np: कीबोर्ड देखाउनुहोस्
pa_pk: ਕੀਬੋਰਡ ਦਿਖਾਓ
ps: ﺖﺳﺎﯾﺎښﻭ ډﺭﻮﺒﯿﮐ
ro_ro: Afișează tastatura
sd_in: ﻮﻳﺭﺎﮑﻳڏ ڊﺭﻮﺑ ﻲڪ
si_lk: යතුරු පුවරුව පෙන්වන්න
sk_sk: Zobraziť klávesnicu
sl: Pokaži tipkovnico
sq_al: Shfaq tastierën
sw: Onyesha Kibodi
ta: விசைப்பலகையைக் காட்டு
te_in: కీబోర్డ్ చూపించు
tg_tj: Намоиши клавиатура
th_th: แสดงแป้นพิมพ์
tl_ph: Ipakita ang Keyboard
tt: Клавиатураны күрсәт
ur_in: ﮟﯿﺋﺎﮭﮐﺩ ﮈﺭﻮﺑ ﯽﮐ
uz_uz: Klaviaturani ko'rsatish
vi_vn: Hiển thị bàn phím
xh: Bonisa ikhibhodi
yi: רוטאַיוואַלק ןזיַיוו
zu: Bonisa Ikhibhodi

source: Extra keys
af_za: Ekstra sleutels
am: ተጨማሪ ቁልፎች
ar_in: ﺔﻴﻓﺎﺿﺇ ﺢﻴﺗﺎﻔﻣ
az_az: Əlavə açarlar
be: Дадатковыя ключы
bg_bg: Допълнителни ключове
bn_bd: অতিরিক্ত কী
ca_es: Claus addicionals
cy_gb: Allweddi ychwanegol
da: Ekstra nøgler
et: Lisaklahvid
eu: Gako gehigarriak
fa_ir: ﯽﻓﺎﺿﺍ ﯼﺎﻫﺪﯿﻠﮐ
fi_fi: Lisäavaimet
fy_nl: Ekstra toetsen
ga: Eochracha breise
gd: Iuchraichean a bharrachd
gl_es: Chaves extra
gu_in: વધારાની ચાવીઓ
he: םיפסונ תוחתפמ
hi_in: अतिरिक्त चाबियां
hr_hr: Dodatni ključevi
hu_hu: Extra kulcsok
hy: Լրացուցիչ բանալիներ
id_id: Kunci tambahan
is: Auka lyklar
ka_ge: დამატებითი გასაღებები
kk_kz: Қосымша кілттер
km: គ្រាប់ចុចបន្ថែម
kn: ಹೆಚ್ಚುವರಿ ಕೀಗಳು
ku: Bişkojkên Zêde
ky_kg: Кошумча ачкычтар
lb_lu: Extra Schlësselen
lo_la: ກະແຈພິເສດ
lt_lt: Papildomi raktai
lv_lv: Papildu atslēgas
mg_mg: Klay fanampiny
mi_nz: Tahi taapiri
mk_mk: Дополнителни клучеви
ml_in: അധിക കീകൾ
mn: Нэмэлт түлхүүрүүд
mr: अतिरिक्त कळा
ms: Kunci tambahan
mt: Ċwievet żejda
my: အပိုသော့များ
ne_np: अतिरिक्त कुञ्जीहरू
pa_pk: ਵਾਧੂ ਕੁੰਜੀਆਂ
ps: ﻲﻠﯿﮐ ﻲﻓﺎﺿﺍ
ro_ro: Chei suplimentare
sd_in: ﻥﻮﻴﺑﺎﭼ ﻲﻓﺎﺿﺍ
si_lk: අමතර යතුරු
sk_sk: Extra kľúče
sl: Dodatni ključi
sq_al: Çelësat shtesë
sw: Funguo za ziada
ta: கூடுதல் விசைகள்
te_in: అదనపు కీలు
tg_tj: Калидҳои иловагӣ
th_th: กุญแจเสริม
tl_ph: Mga karagdagang susi
tt: Өстәмә ачкычлар
ur_in: ﮞﺎﯿﺑﺎﭼ ﯽﻓﺎﺿﺍ
uz_uz: Qo'shimcha kalitlar
vi_vn: Chìa khóa phụ
xh: Izitshixo ezongezelelweyo
yi: ןעלסילש ערטסקע
zu: Okhiye abengeziwe

source: Show Extra Keys
af_za: Wys ekstra sleutels
am: ተጨማሪ ቁልፎችን አሳይ
ar_in: ﺔﻴﻓﺎﺿﻹ﻿ﺍ ﺢﻴﺗﺎﻔﻤﻟﺍ ﺭﺎﻬﻇﺇ
az_az: Əlavə açarları göstər
be: Паказаць дадатковыя ключы
bg_bg: Покажи допълнителни ключове
bn_bd: অতিরিক্ত কী দেখান
ca_es: Mostra les claus addicionals
cy_gb: Dangos Allweddi Ychwanegol
da: Vis ekstra nøgler
et: Näita lisaklahve
eu: Erakutsi gako gehigarriak
fa_ir: ﯽﻓﺎﺿﺍ ﯼﺎﻫﺪﯿﻠﮐ ﺶﯾﺎﻤﻧ
fi_fi: Näytä lisänäppäimet
fy_nl: Toan ekstra toetsen sjen
ga: Taispeáin Eochracha Breise
gd: Seall iuchraichean a bharrachd
gl_es: Mostrar chaves adicionais
gu_in: વધારાની ચાવીઓ બતાવો
he: םיפסונ תוחתפמ גצה
hi_in: अतिरिक्त कुंजी दिखाएं
hr_hr: Prikaži dodatne tipke
hu_hu: Extra kulcsok megjelenítése
hy: Ցույց տալ լրացուցիչ բանալիներ
id_id: Tampilkan Kunci Ekstra
is: Sýna aukalykla
ka_ge: დამატებითი კლავიშების ჩვენება
kk_kz: Қосымша кілттерді көрсету
km: បង្ហាញសោបន្ថែម
kn: ಹೆಚ್ಚುವರಿ ಕೀಗಳನ್ನು ತೋರಿಸು
ku: Bişkojkên Zêde Nîşan Bide
ky_kg: Кошумча ачкычтарды көрсөтүү
lb_lu: Weis Extra Keys
lo_la: ສະແດງລະຫັດພິເສດ
lt_lt: Rodyti papildomus klavišus
lv_lv: Rādīt papildu atslēgas
mg_mg: Asehoy ny fanalahidy fanampiny
mi_nz: Whakaatuhia nga Kī Anō
mk_mk: Прикажи дополнителни клучеви
ml_in: അധിക കീകൾ കാണിക്കുക
mn: Нэмэлт түлхүүрүүдийг харуулах
mr: अतिरिक्त की दर्शवा
ms: Tunjukkan Kunci Tambahan
mt: Uri Ċwievet Extra
my: အပိုသော့များကိုပြပါ
ne_np: अतिरिक्त कुञ्जीहरू देखाउनुहोस्
pa_pk: ਵਾਧੂ ਕੁੰਜੀਆਂ ਦਿਖਾਓ
ps: ﺖﺳﺎﯾﺎښﻭ ﻲﻠﯿﮐ ﻲﻓﺎﺿﺍ
ro_ro: Afișați cheile suplimentare
sd_in: ﻮﻳﺭﺎﮑﻳڏ ﻥﻮﻴﺑﺎﭼ ﻲﻓﺎﺿﺍ
si_lk: අමතර යතුරු පෙන්වන්න
sk_sk: Zobraziť ďalšie kľúče
sl: Pokaži dodatne tipke
sq_al: Trego çelësat shtesë
sw: Onyesha Funguo za Ziada
ta: கூடுதல் விசைகளைக் காட்டு
te_in: అదనపు కీలను చూపించు
tg_tj: Нишон додани калидҳои иловагӣ
th_th: แสดงคีย์พิเศษ
tl_ph: Ipakita ang Mga Dagdag na Susi
tt: Өстәмә ачкычларны күрсәт
ur_in: ﮟﯿﺋﺎﮭﮐﺩ ﮞﺎﯿﺑﺎﭼ ﯽﻓﺎﺿﺍ
uz_uz: Qo'shimcha kalitlarni ko'rsatish
vi_vn: Hiển thị các phím phụ
xh: Bonisa amaqhosha awongezelelweyo
yi: ןעלסילש ערטסקע ןזיַיוו
zu: Bonisa Okhiye Abangeziwe

source: Toggle Ctrl
af_za: Wissel Ctrl
am: Ctrl ቀያይር
ar_in: Ctrl ﻞﻳﺪﺒﺗ
az_az: Ctrl-ə keçid
be: Пераключыць Ctrl
bg_bg: Превключване на Ctrl
bn_bd: Ctrl টগল করুন
ca_es: Canvia Ctrl
da: Skift Ctrl
et: Lülita Ctrl
eu: Aktibatu Ctrl
fa_ir: Ctrl ﺮﯿﯿﻐﺗ
fi_fi: Vaihda Ctrl
fy_nl: Omskeakelje Ctrl
ga: Scoránaigh Ctrl
gl_es: Alternar Ctrl
gu_in: Ctrl ટૉગલ કરો
he: Ctrl ףלחה
hi_in: Ctrl टॉगल करें
hr_hr: Prebaci Ctrl
hu_hu: Ctrl
hy: Փոխարկել Ctrl
id_id: Beralih Ctrl
is: Slökktu á Ctrl
ka_ge: Ctrl-ის გადართვა
kk_kz: Ctrl-ді ауыстырып қосу
km: បិទ/បើក Ctrl
kn: Ctrl ಅನ್ನು ಟಾಗಲ್ ಮಾಡಿ
ku: Ctrl biguherîne
ky_kg: Которуу/күйгүзүү Ctrl
lb_lu: Ctrl wiesselen
lo_la: ສະຫຼັບ Ctrl
lt_lt: Perjungti Ctrl
lv_lv: Pārslēgt Ctrl
mi_nz: Tahuri Ctrl
mk_mk: Премести Ctrl
ml_in: Ctrl മാറ്റുക
mn: Ctrl-г асаах/унтраах
mr: Ctrl टॉगल करा
ms: Togol Ctrl
mt: Aqleb Ctrl
my: Ctrl ကိုပြောင်းရန်
ne_np: Ctrl टगल गर्नुहोस्
pa_pk: Ctrl ਟੌਗਲ ਕਰੋ
ps: Ctrl ﺉړﮐ ﻝﺪﺑ
ro_ro: Comută Ctrl
sd_in: Ctrl ﻞﮕٽ
si_lk: Ctrl ටොගල් කරන්න
sk_sk: Prepnúť Ctrl
sl: Preklopi Ctrl
sq_al: Ndrysho Ctrl
sw: Geuza Ctrl
ta: Ctrl ஐ மாற்று
te_in: Ctrlని టోగుల్ చేయి
tg_tj: Тағйир додани Ctrl
th_th: สลับ Ctrl
tl_ph: I-toggle ang Ctrl
tt: Ctrl алыштырыгыз
ur_in: Ctrl ﮟﯾﺮﮐ ﻞﮔﻮﭨ
uz_uz: Ctrl tugmachasini o'zgartirish
vi_vn: Chuyển đổi Ctrl
xh: Qinisekisa uCtrl
yi: לרטק ךאַמ
zu: Shintsha u-Ctrl

source: Alt
ar_in: ﻞﻳﺪﺑ
be: Альт
he: טלא
hi_in: ऑल्ट
hy: Ալտ
ka_ge: ალტ
kk_kz: Альт
kn: ಆಲ್ಟ್
mn: Алт
tg_tj: Алт
th_th: อัลท์
vi_vn: thay thế
yi: טלא

source: Toggle Alt
af_za: Wissel Alt
am: Alt ቀይር
ar_in: Alt ﻞﻳﺪﺒﺗ
az_az: Alt düyməsini dəyişdirin
be: Пераключыць Alt
bg_bg: Превключване на Alt
bn_bd: Alt টগল করুন
ca_es: Canvia Alt
da: Skift alt
et: Lülita Alt
eu: Aktibatu Alt
fa_ir: Alt ﺮﯿﯿﻐﺗ
fi_fi: Vaihda Alt
fy_nl: Alt wikselje
ga: Scoránaigh Alt
gd: Tog an Alt
gl_es: Cambiar Alt
gu_in: Alt ટૉગલ કરો
he: לא ףלחה
hi_in: टॉगल ऑल्ट
hr_hr: Prebaci Alt
hu_hu: Alt váltás
hy: Փոխարկել Alt
id_id: Alihkan Alt
is: Slökkva á Alt
ka_ge: გადართვა Alt
kk_kz: Alt түймесін ауыстыру
km: បិទ/បើក Alt
kn: ಆಲ್ಟ್ ಅನ್ನು ಟಾಗಲ್ ಮಾಡಿ
ku: Alt biguherîne
ky_kg: Alt-күйгүзүү
lb_lu: Alt wiesselen
lo_la: ສະຫຼັບ Alt
lt_lt: Perjungti Alt
lv_lv: Pārslēgt Alt
mi_nz: Tahuri Alt
mk_mk: Вклучи Alt
ml_in: Alt ടോഗിൾ ചെയ്യുക
mn: Alt-ыг асаах/унтраах
mr: Alt टॉगल करा
ms: Togol Alt
mt: Aqleb Alt
my: Alt ကို ပြောင်းရန်
ne_np: Alt टगल गर्नुहोस्
pa_pk: Alt ਟੌਗਲ ਕਰੋ
ps: Alt ﺉړﮐ ﻝﺪﺑ
ro_ro: Comută Alt
sd_in: Alt ﻞﮕٽ
si_lk: Alt ටොගල් කරන්න
sk_sk: Prepnúť Alt
sl: Preklopi Alt
sq_al: Ndrysho Alt
sw: Geuza Alt
ta: ஆல்ட்டை மாற்று
te_in: Altని టోగుల్ చేయి
tg_tj: Тағйир додани Alt
th_th: สลับ Alt
tl_ph: I-toggle ang Alt
tt: Алтны алыштырыгыз
ur_in: Alt ﮟﯾﺮﮐ ﻞﮔﻮﭨ
uz_uz: Alt tugmachasini o'zgartirish
vi_vn: Chuyển đổi Alt
xh: Guqula i-Alt
yi: טלאַ ןדער
zu: Shintsha i-Alt

source: Toggle Windows
af_za: Wissel Windows
am: ዊንዶውስ ቀያይር
ar_in: Windows ﻞﻳﺪﺒﺗ
az_az: Windows-u dəyişdirin
be: Пераключыць Windows
bg_bg: Превключване на Windows
bn_bd: উইন্ডোজ টগল করুন
ca_es: Canvia Windows
da: Skift Windows
et: Lülita Windowsi sisse
eu: Aktibatu Windows
fa_ir: ﺯﻭﺪﻨﯾﻭ ﺮﯿﯿﻐﺗ
fi_fi: Vaihda Windows
fy_nl: Wiskje Windows
ga: Scoránaigh Windows
gd: Tog Windows
gl_es: Cambiar Windows
gu_in: વિન્ડોઝ ટૉગલ કરો
he: תונולח תפלחה
hi_in: विंडो टॉगल करें
hr_hr: Prebacivanje prozora
hu_hu: Windows váltás
hy: Փոխարկել Windows
id_id: Beralih Windows
is: Slökkva á Windows
ka_ge: გადართვა Windows
kk_kz: Windows жүйесін ауыстыру
km: បិទ/បើក Windows
kn: ವಿಂಡೋಸ್ ಅನ್ನು ಟಾಗಲ್ ಮಾಡಿ
ku: Windows biguherîne
ky_kg: Windows которуштуруу
lb_lu: Windows wiesselen
lo_la: ສະຫຼັບ Windows
lt_lt: Perjungti Windows
lv_lv: Pārslēgt Windows
mi_nz: Tahuri Windows
mk_mk: Премести Windows
ml_in: വിൻഡോസ് മാറ്റുക
mn: Windows-ыг асаах/унтраах
mr: विंडोज टॉगल करा
ms: Togol Windows
mt: Aqleb Windows
my: Windows ကိုပြောင်းရန်
ne_np: विन्डोज टगल गर्नुहोस्
pa_pk: ਵਿੰਡੋਜ਼ ਟੌਗਲ ਕਰੋ
ps: ﺉړﮐ ﻞﮕټ ﺯﻭډﻨﯾﻭ
ro_ro: Comută Windows
sd_in: ﻮﻳﺮڪ ﻞﮔﻮٽ ﻲﮐ ﺯﻭڊﻧﻭ
si_lk: වින්ඩෝස් ටොගල් කරන්න
sk_sk: Prepnúť Windows
sl: Preklopi Windows
sq_al: Ndrysho Windows
sw: Geuza Windows
ta: விண்டோஸை மாற்று
te_in: విండోస్u200cని టోగుల్ చేయి
tg_tj: Тағйир додани Windows
th_th: สลับหน้าต่าง
tl_ph: I-toggle ang Windows
tt: Windows'ны алыштырыгыз
ur_in: ﮟﯾﺮﮐ ﻞﮔﻮﭨ ﻮﮐ ﺯﻭﮉﻧﻭ
uz_uz: Windows-ni almashtirish
vi_vn: Chuyển đổi Windows
xh: Guqula iiWindows
yi: רעטצנעפֿ ןכאַמ
zu: Shintsha iWindows

source: Windows
am: ዊንዶውስ
ar_in: ﻚﻴﺑﺎﺒﺷ
bn_bd: উইন্ডোজ
fa_ir: ﺎﻫ ﻩﺮﺠﻨﭘ
gu_in: વિન્ડોઝ
he: תונולח
hi_in: खिड़कियाँ
hu_hu: Ablakok
hy: Պատուհաններ
id_id: Jendela
km: វីនដូ
kn: ವಿಂಡೋಸ್
mk_mk: Виндоус
ml_in: വിൻഡോസ്
mr: विंडोज
ne_np: विन्डोज
pa_pk: ਵਿੰਡੋਜ਼
ps: ﺯﻭډﻨﯾﻭ
sd_in: ﺯﻭڊﻧﻭ
si_lk: වින්ඩෝස්
ta: விண்டோஸ்
te_in: విండోస్
th_th: หน้าต่าง
ur_in: ﺯﻭﮉﻧﻭ
vi_vn: Các cửa sổ
xh: IiWindows
yi: זואָדניוו
zu: IWindows

source: Send Tab
af_za: Stuur oortjie
am: ትር ላክ
ar_in: ﺐﻳﻮﺒﺘﻟﺍ ﺔﻣﻼ﻿ﻋ ﻝﺎﺳﺭﺇ
az_az: Göndər nişanı
be: Адправіць укладку
bg_bg: Раздел Изпращане
bn_bd: ট্যাব পাঠান
ca_es: Envia la pestanya
cy_gb: Anfon Tab
da: Send fane
et: Saada vahekaart
eu: Bidali fitxa
fa_ir: ﻪﮔﺮﺑ ﻝﺎﺳﺭﺍ
fi_fi: Lähetä välilehti
fy_nl: Tjep ferstjoere
ga: Seol Cluaisín
gd: Cuir tab
gl_es: Enviar pestana
gu_in: ટેબ મોકલો
he: הייסיטרכ חלש
hi_in: टैब भेजें
hr_hr: Pošalji karticu
hy: Ուղարկել ներդիր
id_id: Tab Kirim
is: Senda flipi
ka_ge: ჩანართის გაგზავნა
kk_kz: Жіберу қойындысы
km: ផ្ញើផ្ទាំង
kn: ಟ್ಯಾಬ್ ಕಳುಹಿಸಿ
ku: Tab bişîne
ky_kg: Өтмөктү жөнөтүү
lo_la: ສົ່ງແຖບ
lt_lt: Siųsti skirtuką
lv_lv: Sūtīt cilni
mi_nz: Tukua Ripa
mk_mk: Испрати јазиче
ml_in: ടാബ് അയയ്ക്കുക
mn: Илгээх таб
mr: टॅब पाठवा
ms: Hantar Tab
mt: Ibgħat Tab
my: တဘ်ပို့ရန်
ne_np: ट्याब पठाउनुहोस्
pa_pk: ਟੈਬ ਭੇਜੋ
ps: ﺉږﯧﻟﻭ ﺐټ
ro_ro: Trimite fila
sd_in: ﻮﻴﻠڪﻮﻣ ﺐﻴٽ
si_lk: යවන්න ටැබ්
sk_sk: Odoslať kartu
sl: Pošlji zavihek
sq_al: Dërgo skedën
sw: Tuma Kichupo
ta: அனுப்பு தாவல்
te_in: పంపు ట్యాబ్
tg_tj: Варақаи ирсол
th_th: แท็บส่ง
tl_ph: Ipadala ang Tab
tt: Таблицаны җибәр
ur_in: ﮟﯿﺠﯿﮭﺑ ﺐﯿﭨ
uz_uz: Yuborish yorlig'i
vi_vn: Gửi thẻ
xh: Thumela iTab
yi: לטיווק ןקיש
zu: Thumela Ithebhu

source: Tab
am: ታብ
ar_in: ﺔﻋﻮﻓﺪﻣ ﺮﻴﻏ ﺓﺭﻮﺗﺎﻓ
be: Укладка
bg_bg: Раздел
bn_bd: ট্যাব
ca_es: pestanya
da: Fane
eu: Fitxa
fa_ir: ﺐﺗ
fi_fi: välilehti
ga: Cluaisín
gl_es: Pestaña
gu_in: ટેબ
he: הייסיטרכ
hi_in: टैब
hr_hr: Kartica
hy: ներդիր
is: flipi
ka_ge: ჩანართი
kk_kz: Қойынды
km: ផ្ទាំង
kn: ಟ್ಯಾಬ್
ky_kg: Өтмөк
lo_la: ແຖບ
lt_lt: skirtukas
lv_lv: Cilne
mi_nz: Ripa
mk_mk: Таб
ml_in: ടാബ്
mn: Таб
mr: टॅब
my: တက်ဘ်
ne_np: ट्याब
pa_pk: ਟੈਬ
ps: ﺐټ
ro_ro: Fila
sd_in: ﺐﻴٽ
si_lk: ටැබ්
sw: Tabo
ta: தாவல்
te_in: ట్యాబ్
tg_tj: Таб
th_th: แท็บ
tt: Таблица
ur_in: ﺐﯿﭨ
vi_vn: Chuyển hướng
xh: Ithebhu
yi: באט
zu: Ithebhu

source: Esc
ar_in: ﺝﻭﺮﺧ
bn_bd: প্রস্থান
fa_ir: ﺝﻭﺮﺧ
fi_fi: Poistu
fy_nl: Esk
he: האיצי
hu_hu: Kilépés
kk_kz: Шығу
km: អេស
lb_lu: Esch
ml_in: ഇഎസ്സി
si_lk: පිට වීම
tg_tj: Фарор
th_th: เอส
vi_vn: Thoát ra
xh: I-Esc
yi: קסע
